{
    "1": {
        "类别": "行政法规",
        "标题": "集成电路布图设计保护条例",
        "颁布机构": "国务院",
        "颁布时间": "2001.04.02",
        "生效时间": "2001.10.01",
        "种类": "民法商法类",
        "题注": "（2001年4月2日中华人民共和国国务院令第300号发布）",
        "内容": {
            "第一章  总则": {
                "第一条": "　　为了保护集成电路布图设计专有权，鼓励集成电路技术的创新，促进科学技术的发展，制定本条例。",
                "第二条": "　　本条例下列用语的含义：（一）集成电路，是指半导体集成电路，即以半导体材料为基片，将至少有一个是有源元件的两个以上元件和部分或者全部互连线路集成在基片之中或者基片之上，以执行某种电子功能的中间产品或者最终产品；（二）集成电路布图设计（以下简称布图设计），是指集成电路中至少有一个是有源元件的两个以上元件和部分或者全部互连线路的三维配置，或者为制造集成电路而准备的上述三维配置；（三）布图设计权利人，是指依照本条例的规定，对布图设计享有专有权的自然人、法人或者其他组织；（四）复制，是指重复制作布图设计或者含有该布图设计的集成电路的行为；（五）商业利用，是指为商业目的进口、销售或者以其他方式提供受保护的布图设计、含有该布图设计的集成电路或者含有该集成电路的物品的行为。",
                "第三条": "　　中国自然人、法人或者其他组织创作的布图设计，依照本条例享有布图设计专有权。外国人创作的布图设计首先在中国境内投入商业利用的，依照本条例享有布图设计专有权。外国人创作的布图设计，其创作者所属国同中国签订有关布图设计保护协议或者与中国共同参加有关布图设计保护国际条约的，依照本条例享有布图设计专有权。",
                "第四条": "　　受保护的布图设计应当具有独创性，即该布图设计是创作者自己的智力劳动成果，并且在其创作时该布图设计在布图设计创作者和集成电路制造者中不是公认的常规设计。受保护的由常规设计组成的布图设计，其组合作为整体应当符合前款规定的条件。",
                "第五条": "　　本条例对布图设计的保护，不延及思想、处理过程、操作方法或者数学概念等。",
                "第六条": "　　国务院知识产权行政部门依照本条例的规定，负责布图设计专有权的有关管理工作。"
            },
            "第二章  布图设计专有权": {
                "第七条": "　　布图设计权利人享有下列专有权：（一）对受保护的布图设计的全部或者其中任何具有独创性的部分进行复制；（二）将受保护的布图设计、含有该布图设计的集成电路或者含有该集成电路的物品投入商业利用。",
                "第八条": "　　布图设计专有权经国务院知识产权行政部门登记产生。未经登记的布图设计不受本条例保护。",
                "第九条": "　　布图设计专有权属于布图设计创作者，本条例另有规定的除外。由法人或者其他组织主持，依据法人或者其他组织的意志而创作，并由法人或者其他组织承担责任的布图设计，该法人或者其他组织是创作者。由自然人创作的布图设计，该自然人是创作者。",
                "第十条": "　　两个以上自然人、法人或者其他组织合作创作的布图设计，其专有权的归属由合作者约定；未作约定或者约定不明的，其专有权由合作者共同享有。",
                "第十一条": "　　受委托创作的布图设计，其专有权的归属由委托人和受托人双方约定；未作约定或者约定不明的，其专有权由受托人享有。",
                "第十二条": "　　布图设计专有权的保护期为10年，自布图设计登记申请之日或者在世界任何地方首次投入商业利用之日起计算，以较前日期为准。但是，无论是否登记或者投入商业利用，布图设计自创作完成之日起15年后，不再受本条例保护。",
                "第十三条": "　　布图设计专有权属于自然人的，该自然人死亡后，其专有权在本条例规定的保护期内依照继承法的规定转移。布图设计专有权属于法人或者其他组织的，法人或者其他组织变更、终止后，其专有权在本条例规定的保护期内由承继其权利、义务的法人或者其他组织享有；没有承继其权利、义务的法人或者其他组织的，该布图设计进入公有领域。"
            },
            "第三章  布图设计的登记": {
                "第十四条": "　　国务院知识产权行政部门负责布图设计登记工作，受理布图设计登记申请。",
                "第十五条": "　　申请登记的布图设计涉及国家安全或者重大利益，需要保密的，按照国家有关规定办理。",
                "第十六条": "　　申请布图设计登记，应当提交：（一）布图设计登记申请表；（二）布图设计的复制件或者图样；（三）布图设计已投入商业利用的，提交含有该布图设计的集成电路样品；（四）国务院知识产权行政部门规定的其他材料。",
                "第十七条": "　　布图设计自其在世界任何地方首次商业利用之日起2年内，未向国务院知识产权行政部门提出登记申请的，国务院知识产权行政部门不再予以登记。",
                "第十八条": "　　布图设计登记申请经初步审查，未发现驳回理由的，由国务院知识产权行政部门予以登记，发给登记证明文件，并予以公告。",
                "第十九条": "　　布图设计登记申请人对国务院知识产权行政部门驳回其登记申请的决定不服的，可以自收到通知之日起3个月内，向国务院知识产权行政部门请求复审。国务院知识产权行政部门复审后，作出决定，并通知布图设计登记申请人。布图设计登记申请人对国务院知识产权行政部门的复审决定仍不服的，可以自收到通知之日起3个月内向人民法院起诉。",
                "第二十条": "　　布图设计获准登记后，国务院知识产权行政部门发现该登记不符合本条例规定的，应当予以撤销，通知布图设计权利人，并予以公告。布图设计权利人对国务院知识产权行政部门撤销布图设计登记的决定不服的，可以自收到通知之日起3个月内向人民法院起诉。",
                "第二十一条": "　　在布图设计登记公告前，国务院知识产权行政部门的工作人员对其内容负有保密义务。"
            },
            "第四章  布图设计专有权的行使": {
                "第二十二条": "　　布图设计权利人可以将其专有权转让或者许可他人使用其布图设计。转让布图设计专有权的，当事人应当订立书面合同，并向国务院知识产权行政部门登记，由国务院知识产权行政部门予以公告。布图设计专有权的转让自登记之日起生效。许可他人使用其布图设计的，当事人应当订立书面合同。",
                "第二十三条": "　　下列行为可以不经布图设计权利人许可，不向其支付报酬：（一）为个人目的或者单纯为评价、分析、研究、教学等目的而复制受保护的布图设计的；（二）在依据前项评价、分析受保护的布图设计的基础上，创作出具有独创性的布图设计的；（三）对自己独立创作的与他人相同的布图设计进行复制或者将其投入商业利用的。",
                "第二十四条": "　　受保护的布图设计、含有该布图设计的集成电路或者含有该集成电路的物品，由布图设计权利人或者经其许可投放市场后，他人再次商业利用的，可以不经布图设计权利人许可，并不向其支付报酬。",
                "第二十五条": "　　在国家出现紧急状态或者非常情况时，或者为了公共利益的目的，或者经人民法院、不正当竞争行为监督检查部门依法认定布图设计权利人有不正当竞争行为而需要给予补救时，国务院知识产权行政部门可以给予使用其布图设计的非自愿许可。",
                "第二十六条": "　　国务院知识产权行政部门作出给予使用布图设计非自愿许可的决定，应当及时通知布图设计权利人。给予使用布图设计非自愿许可的决定，应当根据非自愿许可的理由，规定使用的范围和时间，其范围应当限于为公共目的非商业性使用，或者限于经人民法院、不正当竞争行为监督检查部门依法认定布图设计权利人有不正当竞争行为而需要给予的补救。非自愿许可的理由消除并不再发生时，国务院知识产权行政部门应当根据布图设计权利人的请求，经审查后作出终止使用布图设计非自愿许可的决定。",
                "第二十七条": "　　取得使用布图设计非自愿许可的自然人、法人或者其他组织不享有独占的使用权，并且无权允许他人使用。",
                "第二十八条": "　　取得使用布图设计非自愿许可的自然人、法人或者其他组织应当向布图设计权利人支付合理的报酬，其数额由双方协商；双方不能达成协议的，由国务院知识产权行政部门裁决。",
                "第二十九条": "　　布图设计权利人对国务院知识产权行政部门关于使用布图设计非自愿许可的决定不服的，布图设计权利人和取得非自愿许可的自然人、法人或者其他组织对国务院知识产权行政部门关于使用布图设计非自愿许可的报酬的裁决不服的，可以自收到通知之日起3个月内向人民法院起诉。"
            },
            "第五章  法律责任": {
                "第三十条": "　　除本条例另有规定的外，未经布图设计权利人许可，有下列行为之一的，行为人必须立即停止侵权行为，并承担赔偿责任：（一）复制受保护的布图设计的全部或者其中任何具有独创性的部分的；（二）为商业目的进口、销售或者以其他方式提供受保护的布图设计、含有该布图设计的集成电路或者含有该集成电路的物品的。侵犯布图设计专有权的赔偿数额，为侵权人所获得的利益或者被侵权人所受到的损失，包括被侵权人为制止侵权行为所支付的合理开支。",
                "第三十一条": "　　未经布图设计权利人许可，使用其布图设计，即侵犯其布图设计专有权，引起纠纷的，由当事人协商解决；不愿协商或者协商不成的，布图设计权利人或者利害关系人可以向人民法院起诉，也可以请求国务院知识产权行政部门处理。国务院知识产权行政部门处理时，认定侵权行为成立的，可以责令侵权人立即停止侵权行为，没收、销毁侵权产品或者物品。当事人不服的，可以自收到处理通知之日起15日内依照《中华人民共和国行政诉讼法》向人民法院起诉；侵权人期满不起诉又不停止侵权行为的，国务院知识产权行政部门可以请求人民法院强制执行。应当事人的请求，国务院知识产权行政部门可以就侵犯布图设计专有权的赔偿数额进行调解；调解不成的，当事人可以依照《中华人民共和国民事诉讼法》向人民法院起诉。",
                "第三十二条": "　　布图设计权利人或者利害关系人有证据证明他人正在实施或者即将实施侵犯其专有权的行为，如不及时制止将会使其合法权益受到难以弥补的损害的，可以在起诉前依法向人民法院申请采取责令停止有关行为和财产保全的措施。",
                "第三十三条": "　　在获得含有受保护的布图设计的集成电路或者含有该集成电路的物品时，不知道也没有合理理由应当知道其中含有非法复制的布图设计，而将其投入商业利用的，不视为侵权。前款行为人得到其中含有非法复制的布图设计的明确通知后，可以继续将现有的存货或者此前的订货投入商业利用，但应当向布图设计权利人支付合理的报酬。",
                "第三十四条": "　　国务院知识产权行政部门的工作人员在布图设计管理工作中玩忽职守、滥用职权、徇私舞弊，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。"
            },
            "第六章  附则": {
                "第三十五条": "　　申请布图设计登记和办理其他手续，应当按照规定缴纳费用。缴费标准由国务院物价主管部门、国务院知识产权行政部门制定，并由国务院知识产权行政部门公告。",
                "第三十六条": "　　本条例自2001年10月1日起施行。"
            }
        }
    },
    "2": {
        "类别": "国务院部门规章",
        "标题": "集成电路布图设计保护条例实施细则",
        "颁布机构": "国家知识产权局",
        "颁布时间": "2001.09.18",
        "生效时间": "2001.10.01",
        "种类": "民法商法类",
        "题注": "（2001年9月18日国家知识产权局令第11号公布）",
        "内容": {
            "第一章  总则": {
                "第一条": "　　宗旨为了保护集成电路布图设计（以下简称布图设计）专有权，促进我国集成电路技术的进步与创新，根据《集成电路布图设计保护条例》（以下简称条例），制定本实施细则（以下简称本细则）。",
                "第二条": "　　登记机构条例所称的国务院知识产权行政部门是指国家知识产权局。",
                "第三条": "　　办理手续需用的形式条例和本细则规定的各种文件，应当以书面形式或者以国家知识产权局规定的其他形式办理。",
                "第四条": "　　代理机构中国单位或者个人在国内申请布图设计登记和办理其他与布图设计有关的事务的，可以委托专利代理机构办理。在中国没有经常居所或者营业所的外国人、外国企业或者外国其他组织在中国申请布图设计登记和办理其他与布图设计有关的事务的，应当委托国家知识产权局指定的专利代理机构办理。",
                "第五条": "　　申请文件和申请日的确定向国家知识产权局申请布图设计登记的，应当提交布图设计登记申请表和该布图设计的复制件或者图样；布图设计在申请日以前已投入商业利用的，还应当提交含有该布图设计的集成电路样品。国家知识产权局收到前款所述布图设计申请文件之日为申请日。如果申请文件是邮寄的，以寄出的邮戳日为申请日。",
                "第六条": "　　文件的语言依照条例和本细则规定提交的各种文件应当使用中文。国家有统一规定的科技术语的，应当采用规范词；外国人名、地名和科技术语没有统一中文译文的，应当注明原文。依照条例和本细则规定提交的各种证件和证明文件是外文的，国家知识产权局认为必要时，可以要求当事人在指定期限内附送中文译文；期满未附送的，视为未提交该证件和证明文件。",
                "第七条": "　　文件的递交和送达向国家知识产权局邮寄的各种文件，以寄出的邮戳日为递交日。邮戳日不清晰的，除当事人能够提出证明外，以国家知识产权局收到文件之日为递交日。国家知识产权局的各种文件，可以通过邮寄、直接送交或者其他方式送达当事人。当事人委托专利代理机构的，文件送交专利代理机构；未委托专利代理机构的，文件送交申请表中指明的联系人。国家知识产权局邮寄的各种文件，自文件发出之日起满15日，推定为当事人收到文件之日。根据国家知识产权局规定应当直接送交的文件，以交付日为送达日。文件送交地址不清，无法邮寄的，可以通过公告的方式送达当事人。自公告之日起满1个月，该文件视为已经送达。",
                "第八条": "　　期限的计算条例和本细则规定的各种期限的第一日不计算在期限内。期限以年或者月计算的，以其最后一月的相应日为期限届满日；该月无相应日的，以该月最后一日为期限届满日。期限届满日是法定节假日的，以节假日后的第一个工作日为期限届满日。",
                "第九条": "　　权利的恢复和期限的延长当事人因不可抗拒的事由而耽误本细则规定的期限或者国家知识产权局指定的期限，造成其权利丧失的，自障碍消除之日起2个月内，但是最迟自期限届满之日起2年内，可以向国家知识产权局说明理由并附具有关证明文件，请求恢复其权利。当事人因正当理由而耽误本细则规定的期限或者国家知识产权局指定的期限，造成其权利丧失的，可以自收到国家知识产权局的通知之日起2个月内向国家知识产权局说明理由，请求恢复其权利。当事人请求延长国家知识产权局指定的期限的，应当在期限届满前，向国家知识产权局说明理由并办理有关手续。条例规定的期限不得请求延长。",
                "第十条": "　　共有布图设计是2个以上单位或者个人合作创作的，创作者应当共同申请布图设计登记；有合同约定的，从其约定。涉及共有的布图设计专有权的，每一个共同布图设计权利人在没有征得其他共同布图设计权利人同意的情况下，不得将其所持有的那一部分权利进行转让、出质或者与他人订立独占许可合同或者排他许可合同。",
                "第十一条": "　　向外国人转让专有权中国单位或者个人向外国人转让布图设计专有权的，在向国家知识产权局办理转让登记时应当提交国务院有关主管部门允许其转让的证明文件。布图设计专有权发生转移的，当事人应当凭有关证明文件或者法律文书向国家知识产权局办理著录项目变更手续。"
            },
            "第二章  布图设计登记的申请和审查": {
                "第十二条": "　　申请文件以书面形式申请布图设计登记的，应当向国家知识产权局提交布图设计登记申请表一式两份以及一份布图设计的复制件或者图样。以国家知识产权局规定的其他形式申请布图设计登记的，应当符合规定的要求。申请人委托专利代理机构向国家知识产权局申请布图设计登记和办理其他手续的，应当同时提交委托书，写明委托权限。申请人有2个以上且未委托专利代理机构的，除申请表中另有声明外，以申请表中指明的第一申请人为代表人。"
            },
            "　　申请表布图设计登记申请表应当写明下列各项：（一）申请人的姓名或者名称、地址或者居住地；（二）申请人的国籍；（三）布图设计的名称；（四）布图设计创作者的姓名或者名称；（五）布图设计的创作完成日期；（六）该布图设计所用于的集成电路的分类；（七）申请人委托专利代理机构的，应当注明的有关事项；申请人未委托专利代理机构的，其联系人的姓名、地址、邮政编码及联系电话；（八）布图设计有条例第十七条所述商业利用行为的，该行为的发生日；（九）布图设计登记申请有保密信息的，含有该保密信息的图层的复制件或者图样页码编号及总页数；（十）申请人或者专利代理机构的签字或者盖章；（十一）申请文件清单；（十二）附加文件及样品清单；（十三）其他需要注明的事项。": {
                "第十四条": "　　复制件或者图样按照条例第十六条规定提交的布图设计的复制件或者图样应当符合下列要求：（一）复制件或者图样的纸件应当至少放大到用该布图设计生产的集成电路的20倍以上；申请人可以同时提供该复制件或者图样的电子版本；提交电子版本的复制件或者图样的，应当包含该布图设计的全部信息，并注明文件的数据格式；（二）复制件或者图样有多张纸件的，应当顺序编号并附具目录；（三）复制件或者图样的纸件应当使用A4纸格式；如果大于A4纸的，应当折叠成A4纸格式；（四）复制件或者图样可以附具简单的文字说明，说明该集成电路布图设计的结构、技术、功能和其他需要说明的事项。",
                "第十五条": "　　涉及保密信息的申请布图设计在申请日之前没有投入商业利用的，该布图设计登记申请可以有保密信息，其比例最多不得超过该集成电路布图设计总面积的50％。含有保密信息的图层的复制件或者图样页码编号及总页数应当与布图设计登记申请表中所填写的一致。布图设计登记申请有保密信息的，含有该保密信息的图层的复制件或者图样纸件应当置于在另一个保密文档袋中提交。除侵权诉讼或者行政处理程序需要外，任何人不得查阅或者复制该保密信息。",
                "第十六条": "　　集成电路样品布图设计在申请日之前已投入商业利用的，申请登记时应当提交4件含有该布图设计的集成电路样品，并应当符合下列要求：（一）所提交的4件集成电路样品应当置于能保证其不受损坏的专用器具中，并附具填写好的国家知识产权局统一编制的表格；（二）器具表面应当写明申请人的姓名、申请号和集成电路名称；（三）器具中的集成电路样品应当采用适当的方式固定，不得有损坏，并能够在干燥器中至少存放十年。",
                "第十七条": "　　不予受理布图设计登记申请有下列情形的，国家知识产权局不予受理，并通知申请人：（一）未提交布图设计登记申请表或者布图设计的复制件或者图样的，已投入商业利用而未提交集成电路样品的，或者提交的上述各项不一致的；（二）外国申请人的所属国未与中国签订有关布图设计保护协议或者与中国共同参加有关国际条约；（三）所涉及的布图设计属于条例第十二条规定不予保护的；（四）所涉及的布图设计属于条例第十七条规定不予登记的；（五）申请文件未使用中文的；（六）申请类别不明确或者难以确定其属于布图设计的；（七）未按规定委托代理机构的；（八）布图设计登记申请表填写不完整的。",
                "第十八条": "　　文件的补正和修改除本细则第十七条规定不予受理的外，申请文件不符合条例和本细则规定的条件的，申请人应当在收到国家知识产权局的审查意见通知之日起2个月内进行补正。补正应当按照审查意见通知书的要求进行。逾期未答复的，该申请视为撤回。申请人按照国家知识产权局的审查意见补正后，申请文件仍不符合条例和本细则的规定的，国家知识产权局应当作出驳回决定。国家知识产权局可以自行修改布图设计申请文件中文字和符号的明显错误。国家知识产权局自行修改的，应当通知申请人。",
                "第十九条": "　　申请的驳回除本细则第十八条第二款另有规定的外，申请登记的布图设计有下列各项之一的，国家知识产权局应当作出驳回决定，写明所依据的理由：（一）明显不符合条例第二条第（一）、（二）项规定的；（二）明显不符合条例第五条规定的。",
                "第二十条": "　　布图设计专有权的生效布图设计登记申请经初步审查没有发现驳回理由的，国家知识产权局应当颁发布图设计登记证书，并在国家知识产权局互联网站和中国知识产权报上予以公告。布图设计专有权自申请日起生效。",
                "第二十一条": "　　登记证书国家知识产权局颁发的布图设计登记证书应当包括下列各项：（一）布图设计权利人的姓名或者名称和地址；（二）布图设计的名称；（三）布图设计在申请日之前已经投入商业利用的，其首次商业利用的时间；（四）布图设计的申请日及创作完成日；（五）布图设计的颁证日期；（六）布图设计的登记号；（七）国家知识产权局的印章及负责人签字。",
                "第二十二条": "　　更正国家知识产权局对布图设计公告中出现的错误，一经发现，应当及时更正，并对所作更正予以公告。"
            },
            "第三章  布图设计登记申请的复审、复议和专有权的撤销": {
                "第二十三条": "　　复审和撤销机构国家知识产权局专利复审委员会（以下简称专利复审委员会）负责对国家知识产权局驳回布图设计登记申请决定不服而提出的复审请求的审查，以及负责对布图设计专有权撤销案件的审查。",
                "第二十四条": "　　复审的请求向专利复审委员会请求复审的，应当提交复审请求书，说明理由，必要时还应当附具有关证据。复审请求书不符合条例第十九条有关规定的，专利复审委员会不予受理。复审请求不符合规定格式的，复审请求人应当在专利复审委员会指定的期限内补正；期满未补正的，该复审请求视为未提出。",
                "第二十五条": "　　复审程序中文件的修改复审请求人在提出复审请求或者在对专利复审委员会的复审通知书作出答复时，可以修改布图设计申请文件；但是修改应当仅限于消除驳回决定或者复审通知书指出的缺陷。修改的申请文件应当提交一式两份。",
                "第二十六条": "　　复审决定专利复审委员会进行审查后，认为布图设计登记申请的复审请求不符合条例或者本细则有关规定的，应当通知复审请求人，要求其在指定期限内陈述意见。期满未答复的，该复审请求视为撤回；经陈述意见或者进行修改后，专利复审委员会认为该申请仍不符条例和本细则有关规定的，应当作出维持原驳回决定的复审决定。专利复审委员会进行复审后，认为原驳回决定不符合条例和本细则有关规定的，或者认为经过修改的申请文件消除了原驳回决定指出的缺陷的，应当撤销原驳回决定，通知原审查部门对该申请予以登记和公告。专利复审委员会的复审决定，应当写明复审决定的理由，并通知布图设计登记申请人。",
                "第二十七条": "　　复审请求的撤回复审请求人在专利复审委员会作出决定前，可以撤回其复审请求。复审请求人在专利复审委员会作出决定前撤回其复审请求的，复审程序终止。",
                "第二十八条": "　　复议请求当事人对国家知识产权局作出的下列具体行政行为不服或者有争议的，可以向国家知识产权局行政复议部门申请复议：（一）不予受理布图设计申请的；（二）将布图设计申请视为撤回的；（三）不允许恢复有关权利的请求的；（四）其他侵犯当事人合法权益的具体行政行为。",
                "第二十九条": "　　撤销程序布图设计登记公告后，发现登记的布图设计专有权不符合集成电路布图设计保护条例第二条第（一）、（二）项、第三条、第四条、第五条、第十二条或者第十七条规定的，由专利复审委员会撤销该布图设计专有权。撤销布图设计专有权的，应当首先通知该布图设计权利人，要求其在指定期限内陈述意见。期满未答复的，不影响专利复审委员会作出撤销布图设计专有权的决定。专利复审委员会撤销布图设计专有权的决定应当写明所依据的理由，并通知该布图设计权利人。",
                "第三十条": "　　撤销决定的公告对专利复审委员会撤销布图设计专有权的决定未在规定期限内向人民法院起诉，或者在人民法院维持专利复审委员会撤销布图设计专有权决定的判决生效后，国家知识产权局应当将撤销该布图设计专有权的决定在国家知识产权局互联网站和中国知识产权报上公告。被撤销的布图设计专有权视为自始即不存在。"
            },
            "第四章  布图设计专有权的保护": {
                "第三十一条": "　　布图设计专有权的放弃布图设计权利人在其布图设计专有权保护期届满之前，可以向国家知识产权局提交书面声明放弃该专有权。布图设计专有权已许可他人实施或者已经出质的，该布图设计专有权的放弃应当征得被许可人或质权人的同意。布图设计专有权的放弃应当由国家知识产权局登记和公告。",
                "第三十二条": "　　国家知识产权局受理侵权纠纷案件的条件根据条例第三十一条的规定请求国家知识产权局处理布图设计专有权侵权纠纷的，应当符合下列条件：（一）该布图设计已登记、公告；（二）请求人是布图设计权利人或者与该侵权纠纷有直接利害关系的单位或者个人；（三）有明确的被请求人；（四）有明确的请求事项和具体的事实、理由；（五）当事人任何一方均未就该侵权纠纷向人民法院起诉。",
                "第三十三条": "　　有关程序的中止和恢复当事人因布图设计申请权或者布图设计专有权的归属发生纠纷，已经向人民法院起诉的，可以请求国家知识产权局中止有关程序。依照前款规定请求中止有关程序的，应当向国家知识产权局提交请求书，并附具人民法院的有关受理文件副本。在人民法院作出的判决生效后，当事人应当向国家知识产权局办理恢复有关程序的手续。自请求中止之日起一年内，有关布图设计申请权或者布图设计专有权归属的纠纷未能结案，需要继续中止有关程序的，请求人应当在该期限内请求延长中止。期满未请求延长的，国家知识产权局自行恢复有关程序。人民法院在审理民事案件中裁定对布图设计专有权采取保全措施的，国家知识产权局在协助执行时中止被保全的布图设计专有权的有关程序。保全期限届满，人民法院没有裁定继续采取保全措施的，国家知识产权局自行恢复有关程序。"
            },
            "第五章  费用": {
                "第三十四条": "　　应缴纳的费用向国家知识产权局申请布图设计登记和办理其他手续时，应当缴纳下列费用：（一）布图设计登记费；（二）著录事项变更手续费、延长期限请求费、恢复权利请求费；（三）复审请求费；（四）非自愿许可许可请求费、非自愿许可使用费的裁决请求费。前款所列各种费用的数额，由国务院价格管理部门会同国家知识产权局另行规定。",
                "第三十五条": "　　缴费手续条例和本细则规定的各种费用，可以直接向国家知识产权局缴纳，也可以通过邮局或者银行汇付，或者以国家知识产权局规定的其他方式缴纳。通过邮局或者银行汇付的，应当在送交国家知识产权局的汇单上至少写明正确的申请号以及缴纳的费用名称。不符合本款规定的，视为未办理缴费手续。直接向国家知识产权局缴纳费用的，以缴纳当日为缴费日；以邮局汇付方式缴纳费用的，以邮局汇出的邮戳日为缴费日；以银行汇付方式缴纳费用的，以银行实际汇出日为缴费日。但是自汇出日至国家知识产权局收到日超过15日的，除邮局或者银行出具证明外，以国家知识产权局收到日为缴费日。多缴、重缴、错缴布图设计登记费用的，当事人可以向国家知识产权局提出退款请求，但是该请求应当自缴费日起一年内提出。",
                "第三十六条": "　　缴费期限申请人应当在收到受理通知书后2个月内缴纳布图设计登记费；期满未缴纳或者未缴足的，其申请视为撤回。当事人请求恢复权利或者复审的，应当在条例及本细则规定的相关期限内缴纳费用；期满未缴纳或者未缴足的，视为未提出请求。著录事项变更手续费、非自愿许可请求费、非自愿许可使用费的裁决请求费应当自提出请求之日起1个月内缴纳；延长期限请求费应当在相应期限届满前缴纳；期满未缴纳或者未缴足的，视为未提出请求。"
            },
            "第六章  附则": {
                "第三十七条": "　　布图设计登记簿国家知识产权局设置布图设计登记簿，登记下列事项：（一）布图设计权利人的姓名或者名称、国籍和地址及其变更；（二）布图设计的登记；（三）布图设计专有权的转移和继承；（四）布图设计专有权的放弃；（五）布图设计专有权的质押、保全及其解除；（六）布图设计专有权的撤销；（七）布图设计专有权的终止；（八）布图设计专有权的恢复；（九）布图设计专有权实施的非自愿许可。",
                "第三十八条": "　　布图设计公告国家知识产权局定期在国家知识产权局互联网站和中国知识产权报上登载布图设计登记公报，公布或者公告下列内容：（一）布图设计登记簿记载的著录事项；（二）对地址不明的当事人的通知；（三）国家知识产权局作出的更正；（四）其他有关事项。",
                "第三十九条": "　　公众查阅和复制布图设计登记公告后，公众可以请求查阅该布图设计登记簿或者请求国家知识产权局提供该登记簿的副本。公众也可以请求查阅该布图设计的复制件或者图样的纸件。本细则第十四条所述的电子版本的复制件或者图样，除侵权诉讼或者行政处理程序需要外，任何人不得查阅或者复制。",
                "第四十条": "　　失效案卷的处理布图设计登记申请被撤回、视为撤回或者驳回的，以及布图设计专有权被声明放弃、撤销或者终止的，与该布图设计申请或者布图设计专有权有关的案卷，自该申请失效或者该专有权失效之日起满3年后不予保存。",
                "第四十一条": "　　文件的邮寄向国家知识产权局邮寄有关申请或者布图设计专有权的文件，应当使用挂号信函，一件信函应当只包含同一申请文件。电子版本的复制件或者图样和集成电路样品的邮寄方式应当保证其在邮寄过程中不受损坏。",
                "第四十二条": "　　本细则的解释本细则由国家知识产权局负责解释。",
                "第四十三条": "　　本细则的实施日期本细则自2001年10月1日起施行。"
            }
        }
    },
    "3": {
        "类别": "国务院部门规章",
        "标题": "集成电路布图设计行政执法办法",
        "颁布机构": "国家知识产权局",
        "颁布时间": "2001.11.28",
        "生效时间": "2001.11.28",
        "种类": "民法商法类",
        "题注": "（2001年11月28日国家知识产权局令第17号公布）",
        "内容": {
            "第一条": "　　为了保护集成电路布图设计（以下简称布图设计）专有权，维护社会主义市场经济秩序，根据《集成电路布图设计保护条例》（以下简称条例）以及有关法律法规制定本办法。",
            "第二条": "　　条例第三十一条所称国务院知识产权行政部门是指国家知识产权局。国家知识产权局设立集成电路布图设计行政执法委员会（以下简称行政执法委员会），负责处理侵犯布图设计专有权的纠纷，调解侵犯布图设计专有权的赔偿数额。各省、自治区、直辖市的知识产权局应当协助、配合国家知识产权局开展集成电路布图设计行政执法工作。",
            "第三条": "　　行政执法委员会处理侵犯布图设计专有权的纠纷应当以事实为依据、以法律为准绳，遵循公正、及时的原则。行政执法委员会调解侵犯布图设计专有权的赔偿数额应当按照法律规定，在查明事实、分清是非的基础上，促使当事人相互谅解，达成协议。",
            "第四条": "　　请求行政执法委员会处理布图设计专有权侵权纠纷的，应当符合下列条件：（一）该布图设计已登记、公告；（二）请求人是布图设计专有权的权利人或者与该侵权纠纷有直接利害关系的单位或者个人；（三）有明确的被请求人；（四）有明确的请求事项和具体事实、理由；（五）当事人任何一方均未就该侵权纠纷向人民法院起诉。",
            "第五条": "　　请求人提出请求，应当向行政执法委员会提交请求书以及所涉及的布图设计登记证书副本。请求人应当按照被请求人的数量提供相应数量的请求书副本。",
            "第六条": "　　请求书应当记载以下内容：（一）请求人的姓名或者名称、地址，法定代表人或者主要负责人的姓名、职务，委托代理人的，代理人的姓名和代理机构的名称、地址；（二）被请求人的姓名或者名称、地址；（三）请求处理的事项和具体事实、理由。有关证据和证明材料可以请求书附件的形式提交。请求书应当由请求人签名或盖章。",
            "第七条": "　　请求人应当提供证据，证明被请求人采用的布图设计与受保护的布图设计全部相同或者与受保护的布图设计中任何具有独创性的部分相同。受保护的布图设计尚未投入商业利用的，请求人应当提供证据，证明被请求人有获知该布图设计的实际可能性。",
            "第八条": "　　请求不符合本办法第五条规定的，行政执法委员会应当在收到请求之日起的7日内通知请求人不予受理。请求不符合本办法第六条、第七条、第八条规定的，行政执法委员会应当在收到请求之日起的7日内通知请求人在指定期限内予以补正 。逾期未补正或者经补正仍不符合规定的，请求被视为未提出。请求符合本办法第五条、第六条、第七条、第八条规定的，行政执法委员会应当及时立案并通知请求人，同时，应指定3名或3名以上单数承办人员组成合议组处理该侵权纠纷。",
            "第九条": "　　立案后，行政执法委员会应当及时将请求书及其附件的副本以寄交、直接送交或者其他方式送达被请求人，要求其在收到请求书副本之日起15日内提交答辩书一式2份。被请求人逾期不提交答辩书的，不影响行政执法委员会进行处理。被请求人提交答辩书的，行政执法委员会应当在收到答辩书之日起的7日内将答辩书副本以寄交、直接送交或者其他方式送达请求人。",
            "第十条": "　　侵犯布图设计专有权纠纷涉及复杂技术问题，需要进行鉴定的，行政执法委员会可以委托有关单位进行专业技术鉴定。鉴定意见或者结论需经当事人质证方能作为定案的依据。鉴定费用由当事人承担。",
            "第十一条": "　　在侵犯布图设计专用权纠纷的处理过程中，专利复审委员会对该布图设计专用权启动撤销程序的，行政执法委员会可以根据情况需要决定是否中止处理程序。",
            "第十二条": "　　行政执法委员会处理侵犯布图设计设计专有权的纠纷，可以根据案情需要决定是否进行口头审理。行政执法委员会决定进行口头审理的，应当至少在口头审理3日前让当事人得知进行口头审理的时间和地点。无正当理由拒不参加或者未经允许中途退出口头审理的，对请求人按撤回请求处理，对被请求人按缺席处理。",
            "第十三条": "　　行政执法委员会举行口头审理的，应当将口头审理的参加人和审理要点记入笔录，经核对无误后，由案件承办人员和参加人签名或盖章。",
            "第十四条": "　　除当事人达成调解、和解协议，或者请求人撤回请求之外，行政执法委员会处理侵犯布图设计专用权的纠纷应当作出处理决定书，写明以下内容：（一）当事人的名称或姓名、地址；（二）当事人陈述的事实和理由；（三）认定侵权行为是否成立的理由和依据；（四）处理决定，认定侵权行为成立的，应当明确写明责令被请求人立即停止的侵权行为的类型、对象和范围；认定侵权行为不成立的，应当驳回请求人的请求；（五）不服处理决定向人民法院提起行政诉讼的途径和期限。处理决定书应当由案件承办人员署名，加盖行政执法委员会的业务专用章。",
            "第十五条": "　　对行政执法委员会作出的处理决定不服，向人民法院提起行政诉讼的，由行政执法委员会主任委托合议组出庭应诉。",
            "第十六条": "　　在行政执法委员会或者人民法院作出认定侵权成立的处理决定或者判决之后，被请求人就同一布图设计专用权再次作出相同类型的侵权行为，布图设计专有权的权利人或者利害关系人请求处理的，行政执法委员会可以直接作出责令立即停止侵权行为的处理决定。",
            "第十七条": "　　当事人请求行政执法委员会就侵犯布图设计专有权的赔偿数额进行调解的，应当提交请求书。请求书应当记载以下内容：（一）请求人的姓名或者名称、地址、法定代表人或主要负责人的姓名、职务；（二）被请求人的姓名或名称、地址；（三）请求调解的具体事项和理由。",
            "第十八条": "　　行政执法委员会收到请求书后，应当及时将请求书副本通过寄交、直接送交或者其他方式送达被请求人，要求其在收到请求书副本之日起的15日内提交意见陈述书。",
            "第十九条": "　　被请求人提交意见陈述书并同意进行调解的，行政执法委员会应当及时立案，并通知请求人和被请求人进行调解的时间和地点。被请求人逾期未提交意见陈述书，或者在意见陈述书中表示不接受调解的，行政执法委员会不予立案，并通知请求人。",
            "第二十条": "　　当事人经调解达成协议的，应当制作调解协议书，由双方当事人签名或者盖章，并交行政执法委员会备案；未达成协议的，行政执法委员会以撤销案件的方式结案，并通知双方当事人。",
            "第二十一条": "　　行政执法委员会处理侵犯布图设计专用权的纠纷，可以根据案情需要，在处理过程中依职权调查收集有关证据。",
            "第二十二条": "　　行政执法委员会调查收集证据可以采用拍照、摄像等方式进行现场勘验；查阅、复制与案件有关的合同、帐册等有关文件；询问当事人和证人。行政执法委员会调查收集证据应当制作笔录。笔录应当由案件承办人员、被调查的单位或者个人签名或者盖章。被调查的单位或者个人拒绝签名或者盖章的，应当在笔录上注明。",
            "第二十三条": "　　行政执法委员会调查收集证据可以采取抽样取证的方式，从涉嫌侵权的产品中抽取一部分作为样品。被抽取样品的数量应当以能够证明事实为限。行政执法委员会进行抽样取证应当制作笔录，写明被抽取样品的名称、特征、数量。笔录应当由案件承办人员、被调查单位或个人签字或盖章。",
            "第二十四条": "　　在证据可能灭失或者以后难以取得，又无法进行抽样取证的情况下，行政执法委员会可以进行登记保存，并在七日内作出决定。经登记保存的证据，被调查的单位或个人不得销毁或转移。行政执法委员会进行登记保存应当制作笔录，写明被登记保存证据的名称、特征、数量以及保存地点。笔录应当由案件承办人员、被调查的单位或个人签名或盖章。",
            "第二十五条": "　　行政执法委员会调查收集证据、核实证据材料的，有关单位或者个人应当如实提供，协助调查。",
            "第二十六条": "　　行政执法委员会调查收集证据、核实证据林料的，有关单位或个人应当如实提供，协助调查。行政执法委员会委托有关省、自治区、直辖市人民政府的知识产权管理部门协助调查收集证据，应当提出明确的要求。接受委托的部门应当及时、认真地协助调查收集证据，并尽快回复。",
            "第二十七条": "　　行政执法委员会认定侵权行为成立，作出处理决定书的，应当采取下列措施制止侵权行为：（一）被请求人复制受保护的布图设计的，责令其立即停止复制行为，没收、销毁复制的图样、掩膜、专用设备以及含有该布图设计的集成电路；（二）被请求人为商业目的进口、销售或者以其他方式提供受保护的布图设计的，责令其立即停止进口、销售或者提供行为，没收、销毁有关图样、掩膜；（三）被请求人为商业目的进口、销售或者以其他方式提供含有受保护的布图设计的集成电路，并且知道或者有合理理由应当知道其中含有非法复制的布图设计的，责令其立即停止进口、销售或者提供行为，没收、销毁该集成电路；（四）被请求人为商业目的进口、销售或者以其他方式提供含有侵权集成电路的物品，并且知道或者有合理理由应当知道其中含有非法复制的布图设计的，责令其立即停止进口、销售或者提供行为，从尚未销售、提供的物品中拆除该集成电路，没收、销毁该集成电路；被请求人拒不拆除的，没收、销毁该物品；（五）停止侵权行为的其他必要措施。",
            "第二十八条": "　　行政执法委员会作出认定侵权行为成立的处理决定后，被请求人向人民法院提起行政诉讼的，在诉讼期间不停止决定的执行。被请求人对行政执法委员会作出的认定侵权行为成立的处理决定期满不起诉又不停止侵权行为的，国家知识产权局可以请求人民法院强制执行。",
            "第二十九条": "　　本办法由国家知识产权局负责解释。",
            "第三十条": "　　本办法自颁布之日起施行。"
        }
    }
}