{
    "1": {
        "类别": "行政法规",
        "标题": "中华人民共和国植物新品种保护条例（2014年修正本）",
        "颁布机构": "国务院",
        "颁布时间": "2014.07.29",
        "生效时间": "2014.07.29",
        "种类": "经济法",
        "题注": "（1997年3月20日中华人民共和国国务院令第213号公布  根据2013年1月31日中华人民共和国国务院令第635号《国务院关于修改〈中华人民共和国植物新品种保护条例〉的决定》第一次修正  根据2014年7月29日中华人民共和国国务院令第653号《国务院关于修改部分行政法规的决定》第二次修正）",
        "内容": {
            "第一章　总则": {
                "第一条": "　　为了保护植物新品种权，鼓励培育和使用植物新品种，促进农业、林业的发展，制定本条例。",
                "第二条": "　　本条例所称植物新品种，是指经过人工培育的或者对发现的野生植物加以开发，具备新颖性、特异性、一致性和稳定性并有适当命名的植物品种。",
                "第三条": "　　国务院农业、林业行政部门（以下统称审批机关）按照职责分工共同负责植物新品种权申请的受理和审查并对符合本条例规定的植物新品种授予植物新品种权（以下称品种权）。",
                "第四条": "　　完成关系国家利益或者公共利益并有重大应用价值的植物新品种育种的单位或者个人，由县级以上人民政府或者有关部门给予奖励。",
                "第五条": "　　生产、销售和推广被授予品种权的植物新品种（以下称授权品种），应当按照国家有关种子的法律、法规的规定审定。"
            },
            "第二章　品种权的内容和归属": {
                "第六条": "　　完成育种的单位或者个人对其授权品种，享有排他的独占权。任何单位或者个人未经品种权所有人（以下称品种权人）许可，不得为商业目的生产或者销售该授权品种的繁殖材料，不得为商业目的将该授权品种的繁殖材料重复使用于生产另一品种的繁殖材料；但是，本条例另有规定的除外。",
                "第七条": "　　执行本单位的任务或者主要是利用本单位的物质条件所完成的职务育种，植物新品种的申请权属于该单位；非职务育种，植物新品种的申请权属于完成育种的个人。申请被批准后，品种权属于申请人。委托育种或者合作育种，品种权的归属由当事人在合同中约定；没有合同约定的，品种权属于受委托完成或者共同完成育种的单位或者个人。",
                "第八条": "　　一个植物新品种只能授予一项品种权。两个以上的申请人分别就同一个植物新品种申请品种权的，品种权授予最先申请的人；同时申请的，品种权授予最先完成该植物新品种育种的人。",
                "第九条": "　　植物新品种的申请权和品种权可以依法转让。中国的单位或者个人就其在国内培育的植物新品种向外国人转让申请权或者品种权的，应当经审批机关批准。国有单位在国内转让申请权或者品种权的，应当按照国家有关规定报经有关行政主管部门批准。转让申请权或者品种权的，当事人应当订立书面合同，并向审批机关登记，由审批机关予以公告。",
                "第十条": "　　在下列情况下使用授权品种的，可以不经品种权人许可，不向其支付使用费，但是不得侵犯品种权人依照本条例享有的其他权利：（一）利用授权品种进行育种及其他科研活动；（二）农民自繁自用授权品种的繁殖材料。",
                "第十一条": "　　为了国家利益或者公共利益，审批机关可以作出实施植物新品种强制许可的决定，并予以登记和公告。取得实施强制许可的单位或者个人应当付给品种权人合理的使用费，其数额由双方商定；双方不能达成协议的，由审批机关裁决。品种权人对强制许可决定或者强制许可使用费的裁决不服的，可以自收到通知之日起３个月内向人民法院提起诉讼。",
                "第十二条": "　　不论授权品种的保护期是否届满，销售该授权品种应当使用其注册登记的名称。"
            },
            "第三章　授予品种权的条件": {
                "第十三条": "　　申请品种权的植物新品种应当属于国家植物品种保护名录中列举的植物的属或者种。植物品种保护名录由审批机关确定和公布。",
                "第十四条": "　　授予品种权的植物新品种应当具备新颖性。新颖性，是指申请品种权的植物新品种在申请日前该品种繁殖材料未被销售，或者经育种者许可，在中国境内销售该品种繁殖材料未超过１年；在中国境外销售藤本植物、林木、果树和观赏树木品种繁殖材料未超过６年，销售其他植物品种繁殖材料未超过４年。",
                "第十五条": "　　授予品种权的植物新品种应当具备特异性。特异性，是指申请品种权的植物新品种应当明显区别于在递交申请以前已知的植物品种。",
                "第十六条": "　　授予品种权的植物新品种应当具备一致性。一致性，是指申请品种权的植物新品种经过繁殖，除可以预见的变异外，其相关的特征或者特性一致。",
                "第十七条": "　　授予品种权的植物新品种应当具备稳定性。稳定性，是指申请品种权的植物新品种经过反复繁殖后或者在特定繁殖周期结束时，其相关的特征或者特性保持不变。",
                "第十八条": "　　授予品种权的植物新品种应当具备适当的名称，并与相同或者相近的植物属或者种中已知品种的名称相区别。该名称经注册登记后即为该植物新品种的通用名称。下列名称不得用于品种命名：（一）仅以数字组成的；（二）违反社会公德的；（三）对植物新品种的特征、特性或者育种者的身份等容易引起误解的。"
            },
            "第四章　品种权的申请和受理": {
                "第十九条": "　　中国的单位和个人申请品种权的，可以直接或者委托代理机构向审批机关提出申请。中国的单位和个人申请品种权的植物新品种涉及国家安全或者重大利益需要保密的，应当按照国家有关规定办理。",
                "第二十条": "　　外国人、外国企业或者外国其他组织在中国申请品种权的，应当按其所属国和中华人民共和国签订的协议或者共同参加的国际条约办理，或者根据互惠原则，依照本条例办理。",
                "第二十一条": "　　申请品种权的，应当向审批机关提交符合规定格式要求的请求书、说明书和该品种的照片。申请文件应当使用中文书写。",
                "第二十二条": "　　审批机关收到品种权申请文件之日为申请日；申请文件是邮寄的，以寄出的邮戳日为申请日。",
                "第二十三条": "　　申请人自在外国第一次提出品种权申请之日起12个月内，又在中国就该植物新品种提出品种权申请的，依照该外国同中华人民共和国签订的协议或者共同参加的国际条约，或者根据相互承认优先权的原则，可以享有优先权。申请人要求优先权的，应当在申请时提出书面说明，并在３个月内提交经原受理机关确认的第一次提出的品种权申请文件的副本；未依照本条例规定提出书面说明或者提交申请文件副本的，视为未要求优先权。",
                "第二十四条": "　　对符合本条例第二十一条规定的品种权申请，审批机关应当予以受理，明确申请日、给予申请号，并自收到申请之日起１个月内通知申请人缴纳申请费。对不符合或者经修改仍不符合本条例第二十一条规定的品种权申请，审批机关不予受理，并通知申请人。",
                "第二十五条": "　　申请人可以在品种权授予前修改或者撤回品种权申请。",
                "第二十六条": "　　中国的单位或者个人将国内培育的植物新品种向国外申请品种权的，应当按照职责分工向省级人民政府农业、林业行政部门登记。"
            },
            "第五章　品种权的审查与批准": {
                "第二十七条": "　　申请人缴纳申请费后，审批机关对品种权申请的下列内容进行初步审查：（一）是否属于植物品种保护名录列举的植物属或者种的范围；（二）是否符合本条例第二十条的规定；（三）是否符合新颖性的规定；（四）植物新品种的命名是否适当。",
                "第二十八条": "　　审批机关应当自受理品种权申请之日起６个月内完成初步审查。对经初步审查合格的品种权申请，审批机关予以公告，并通知申请人在３个月内缴纳审查费。对经初步审查不合格的品种权申请，审批机关应当通知申请人在３个月内陈述意见或者予以修正；逾期未答复或者修正后仍然不合格的，驳回申请。",
                "第二十九条": "　　申请人按照规定缴纳审查费后，审批机关对品种权申请的特异性、一致性和稳定性进行实质审查。申请人未按照规定缴纳审查费的，品种权申请视为撤回。",
                "第三十条": "　　审批机关主要依据申请文件和其他有关书面材料进行实质审查。审批机关认为必要时，可以委托指定的测试机构进行测试或者考察业已完成的种植或者其他试验的结果。因审查需要，申请人应当根据审批机关的要求提供必要的资料和该植物新品种的繁殖材料。",
                "第三十一条": "　　对经实质审查符合本条例规定的品种权申请，审批机关应当作出授予品种权的决定，颁发品种权证书，并予以登记和公告。对经实质审查不符合本条例规定的品种权申请，审批机关予以驳回，并通知申请人。",
                "第三十二条": "　　审批机关设立植物新品种复审委员会。对审批机关驳回品种权申请的决定不服的，申请人可以自收到通知之日起３个月内，向植物新品种复审委员会请求复审。植物新品种复审委员会应当自收到复审请求书之日起６个月内作出决定，并通知申请人。申请人对植物新品种复审委员会的决定不服的，可以自接到通知之日起15日内向人民法院提起诉讼。",
                "第三十三条": "　　品种权被授予后，在自初步审查合格公告之日起至被授予品种权之日止的期间，对未经申请人许可，为商业目的生产或者销售该授权品种的繁殖材料的单位和个人，品种权人享有追偿的权利。"
            },
            "第六章　期限、终止和无效": {
                "第三十四条": "　　品种权的保护期限，自授权之日起，藤本植物、林木、果树和观赏树木为20年，其他植物为15年。",
                "第三十五条": "　　品种权人应当自被授予品种权的当年开始缴纳年费，并且按照审批机关的要求提供用于检测的该授权品种的繁殖材料。",
                "第三十六条": "　　有下列情形之一的，品种权在其保护期限届满前终止：（一）品种权人以书面声明放弃品种权的；（二）品种权人未按照规定缴纳年费的；（三）品种权人未按照审批机关的要求提供检测所需的该授权品种的繁殖材料的；（四）经检测该授权品种不再符合被授予品种权时的特征和特性的。品种权的终止，由审批机关登记和公告。",
                "第三十七条": "　　自审批机关公告授予品种权之日起，植物新品种复审委员会可以依据职权或者依据任何单位或者个人的书面请求，对不符合本条例第十四条、第十五条、第十六条和第十七条规定的，宣告品种权无效；对不符合本条例第十八条规定的，予以更名。宣告品种权无效或者更名的决定，由审批机关登记和公告，并通知当事人。对植物新品种复审委员会的决定不服的，可以自收到通知之日起３个月内向人民法院提起诉讼。",
                "第三十八条": "　　被宣告无效的品种权视为自始不存在。宣告品种权无效的决定，对在宣告前人民法院作出并已执行的植物新品种侵权的判决、裁定，省级以上人民政府农业、林业行政部门作出并已执行的植物新品种侵权处理决定，以及已经履行的植物新品种实施许可合同和植物新品种权转让合同，不具有追溯力；但是，因品种权人的恶意给他人造成损失的，应当给予合理赔偿。依照前款规定，品种权人或者品种权转让人不向被许可实施人或者受让人返还使用费或者转让费，明显违反公平原则的，品种权人或者品种权转让人应当向被许可实施人或者受让人返还全部或者部分使用费或者转让费。"
            },
            "第七章　罚　则": {
                "第三十九条": "　　未经品种权人许可，以商业目的生产或者销售授权品种的繁殖材料的，品种权人或者利害关系人可以请求省级以上人民政府农业、林业行政部门依据各自的职权进行处理，也可以直接向人民法院提起诉讼。省级以上人民政府农业、林业行政部门依据各自的职权，根据当事人自愿的原则，对侵权所造成的损害赔偿可以进行调解。调解达成协议的，当事人应当履行；调解未达成协议的，品种权人或者利害关系人可以依照民事诉讼程序向人民法院提起诉讼。省级以上人民政府农业、林业行政部门依据各自的职权处理品种权侵权案件时，为维护社会公共利益，可以责令侵权人停止侵权行为，没收违法所得和植物品种繁殖材料；货值金额5万元以上的，可处货值金额1倍以上5倍以下的罚款；没有货值金额或者货值金额5万元以下的，根据情节轻重，可处25万元以下的罚款。",
                "第四十条": "　　假冒授权品种的，由县级以上人民政府农业、林业行政部门依据各自的职权责令停止假冒行为，没收违法所得和植物品种繁殖材料；货值金额5万元以上的，处货值金额1倍以上5倍以下的罚款；没有货值金额或者货值金额5万元以下的，根据情节轻重，处25万元以下的罚款；情节严重，构成犯罪的，依法追究刑事责任。",
                "第四十一条": "　　省级以上人民政府农业、林业行政部门依据各自的职权在查处品种权侵权案件和县级以上人民政府农业、林业行政部门依据各自的职权在查处假冒授权品种案件时，根据需要，可以封存或者扣押与案件有关的植物品种的繁殖材料，查阅、复制或者封存与案件有关的合同、帐册及有关文件。",
                "第四十二条": "　　销售授权品种未使用其注册登记的名称的，由县级以上人民政府农业、林业行政部门依据各自的职权责令限期改正，可以处1000元以下的罚款。",
                "第四十三条": "　　当事人就植物新品种的申请权和品种权的权属发生争议的，可以向人民法院提起诉讼。",
                "第四十四条": "　　县级以上人民政府农业、林业行政部门的及有关部门的工作人员滥用职权、玩忽职守、徇私舞弊、索贿受贿，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予行政处分。"
            },
            "第八章　附　则": {
                "第四十五条": "　　审批机关可以对本条例施行前首批列入植物品种保护名录的和本条例施行后新列入植物品种保护名录的植物属或者种的新颖性要求作出变通性规定。",
                "第四十六条": "　　本条例自1997年10月1日起施行。"
            }
        }
    },
    "2": {
        "类别": "地方性法规",
        "标题": "云南省园艺植物新品种注册保护条例（2012年修正本）",
        "颁布机构": "云南省人民代表大会常务委员会",
        "颁布时间": "2012.03.31",
        "生效时间": "2012.03.31",
        "种类": "经济法",
        "题注": "（1998年9月25日云南省第九届人民代表大会常务委员会第五次会议通过  1998年9月25日云南省第九届人民代表大会常务委员会公告第10号公布  根据2012年3月31日云南省第十一届人民代表大会常务委员会第30次会议通过  2012年3月31日云南省第十一届人民代表大会常务委员会公告第58号公布  自公布之日起施行的《云南省人民代表大会常务委员会关于修改25件涉及行政强制的地方性法规的决定》修正）",
        "内容": {
            "1": "　　第一条  为了保护园艺植物新品种注册登记人的合法权益，鼓励培育、引进和使用园艺植物新品种，促进合作交流和园艺业的发展，根据《中华人民共和国植物新品种保护条例》等法律、法规，结合本省实际，制定本条例。",
            "2": "　　第二条  在本省行政区域内，从事园艺植物新品种的引进、繁育、生产、经营、转让和合作交流等活动，必须遵守本条例。",
            "3": "　　第三条  本条例所称的园艺植物新品种，是指经过人工培育或者对发现的野生植物加以开发，具备新颖性、特异性、一致性和稳定性并有适当命名、尚未授予中华人民共和国植物新品种权的园艺植物品种。包括花卉、观赏植物、蔬菜、果树以及用于园艺栽培的药材、香料等。",
            "4": "　　第四条  省人民政府农业、林业行政部门主管本行政区域内园艺植物新品种的保护管理工作，按照职责分工，分别负责园艺植物新品种的注册登记工作。工商、公安、海关、科技、外贸和检疫等部门按照各自的职责，做好园艺植物新品种的保护工作。",
            "5": "　　第五条  取得中华人民共和国植物新品种权的园艺植物新品种，依照《中华人民共和国植物新品种保护条例》给予保护。经省人民政府农业、林业行政部门（以下统称注册机关）注册登记的园艺植物新品种，按照本条例给予保护。",
            "6": "　　第六条  符合下列条件之一的园艺植物新品种，可以依法申请注册登记：（一）符合本条例第三条规定的；（二）已经境外有关机构或者组织依法认定为园艺植物新品种的。",
            "7": "　　第七条  境内的单位、个人和其他组织；境外的个人、企业或者其他组织申请园艺植物新品种注册登记的，可以直接或者委托代理机构向注册机关提出申请。申请园艺植物新品种注册登记的，应当向注册机关提交符合规定格式要求的请求书，说明书以及该品种照片等证明文件。申请文件应当使用中文书写，外文技术资料和法律文件应当附中文译文。提交申请文件同时缴纳申请费。申请注册登记的园艺植物新品种涉及到国家安全或者重大利益需要保密的，应当按照国家有关规定办理。",
            "8": "　　第八条  一个园艺植物新品种只能注册登记一次。两个或者两个以上的申请人分别就同一品种申请注册登记的，给予最先申请的人注册登记。注册机关收到注册申请文件之日为申请日；申请文件是邮寄的，以寄出的邮戳为申请日。",
            "9": "　　第九条  经审查符合本条例第六条规定的园艺植物新品种的品种注册申请，注册机关应当予以受理，明确申请日，给予申请号；不符合规定的，不予受理。注册机关受理或者不予受理的决定应当自收到申请文件之日起１０日内通知申请人。",
            "10": "　　第十条  对已受理注册申请的园艺植物新品种，注册机关自受理之日起２０日内予以公告。已受理注册登记的园艺植物新品种，自公告之日起３０日内，任何单位或者个人均可以提出书面异议，无异议或者经裁定异议不能成立的，注册机关给予注册登记，发给注册登记证，予以公告，并通知注册登记人缴纳年费；经裁定异议成立的，不予注册登记。",
            "11": "　　第十一条  省人民政府设立园艺植物新品种注册登记复审委员会（以下简称复审委员会）。对注册机关不予受理注册申请的决定或者不予注册登记的裁定不服的，申请人可以自收到通知之日起１０日内，向复审委员会申请复审，复审委员会应当自收到复审申请之日起２０日内作出决定，并通知申请人。复审当事人对复审委员会不予注册的决定不服的，可以自接到复审决定书之日起１０日内向人民法院提起诉讼。",
            "12": "　　第十二条  经本省注册机关注册登记的园艺植物新品种的保护期限，自注册登记之日起，藤本植物、果树、观赏树木为５年，其他园艺植物为３年。",
            "13": "　　第十三条  鼓励依法从事园艺植物新品种的引进、繁育、生产、经营、转让和合作交流。经本省注册登记的园艺植物新品种转让，按照有关技术转让的规定执行。",
            "14": "　　第十四条  以商业为目的使用注册登记园艺植物新品种的单位或者个人，都必须与注册登记人订立书面许可使用合同。被许可的单位或者个人不得向合同规定以外的单位或者个人提供注册登记品种的繁殖材料。",
            "15": "　　第十五条  未经注册登记人许可，任何单位、个人不得以商业为目的生产、销售注册登记品种的繁殖材料，不得以商业为目的将注册登记品种的繁殖材料重复使用于生产另一园艺植物品种的繁殖材料。法律、法规另有规定的除外。",
            "16": "　　第十六条  在下列情况下使用注册登记园艺植物新品种的，可以不经注册登记人许可，不向其支付使用费，但不得侵犯品种注册登记人依照本条例享有的其他权益：（一）利用注册登记品种进行育种及其他科研活动；（二）农民自繁自用注册登记品种的繁殖材料。",
            "17": "　　第十七条  有下列情形之一的，注册保护期限届满前终止，并由注册机关公告：（一）注册登记人以书面声明放弃注册保护的；（二）注册登记人未按照规定缴纳年费的。",
            "18": "　　第十八条  未经注册登记人许可，以商业为目的生产、销售或者提供注册登记品种繁殖材料的，注册登记人或者利害关系人可以请求省人民政府农业、林业行政部门依据各自的职权进行处理，也可以直接向人民法院提起诉讼。",
            "19": "　　第十九条  省人民政府农业、林业行政部门依据各自的职权，根据当事人自愿的原则，对侵权所造成的损害赔偿可以进行调解。调解达成协议的，当事人应当履行；调解未达成协议的，注册登记人或者利害关系可以依照民事诉讼程序向人民法院提起诉讼。省人民政府农业、林业行政部门依据各自的职权处理注册登记品种侵权案件时，为维护社会公共利益，可以责令侵权人停止侵权行为，没有其违法所得，可以并处违法所得１倍以上５倍以下的罚款。",
            "20": "　　第二十条  假冒注册登记园艺植物新品种的，由县级以上人民政府农业、林业行政部门依据各自的职权责令停止假冒行为，没收违法所得和品种繁殖材料，并处违法所得１倍以上５倍以下的罚款；无违法所得的，处１０００元以上５０００元以下的罚款；给他人造成经济损失的，依法承担民事赔偿责任；构成犯罪的，依法追究刑事责任。",
            "21": "　　第二十一条  省人民政府农业、林业行政部门依据各自的职权，在查处注册登记品种侵权案件和县级以上人民政府农业、林业行政部门依据各自的职权查处假冒注册登记品种案件时，根据需要，可以依法查封或者扣押与案件有关的园艺植物品种的繁殖材料，查阅、复制或者查封与案件有关的合同、账册与相关的文件。",
            "22": "　　第二十二条  对在园艺植物新品种注册登记中，弄虚作假，骗取新品种注册登记的，由省人民政府农业、林业行政部门依据各自的职权，撤销该品种的注册登记，没收其违法所得，并处违法所得１倍以上５倍以下的罚款；无违法所得的处１０００元以上５０００元以下的罚款；构成犯罪的，依法追究刑事责任。",
            "23": "　　第二十三条  县级以上人民政府农业、林业行政部门及有关部门的工作人员滥用职权、玩忽职守、徇私舞弊、收受贿赂的，由所在单位或者上级主管部门依法给予行政处分；构成犯罪的，依法追究刑事责任。",
            "24": "　　第二十四条  园艺植物新品种注册登记的申请费、注册登记费和年费标准，由省人民政府制定。",
            "25": "　　第二十五条  本条例自１９９８年１１月１日起施行。"
        }
    },
    "3": {
        "类别": "国务院部门规章",
        "标题": "中华人民共和国植物新品种保护条例实施细则（农业部分）（2014年修正本）",
        "颁布机构": "农业部",
        "颁布时间": "2014.04.25",
        "生效时间": "2014.04.25",
        "种类": "经济法",
        "题注": "（2007年9月19日农业部令第5号公布  根据2011年12月31日农业部令[2011]第4号《农业部关于修订部分规章和规范性文件的决定》第一次修正  根据2014年4月25日农业部令2014年第3号《农业部关于修订部分规章的决定》第二次修正）",
        "内容": {
            "（2007年9月19日农业部令第5号公布  根据2011年12月31日农业部令[2011]第4号《农业部关于修订部分规章和规范性文件的决定》第一次修正  根据2014年4月25日农业部令2014年第3号《农业部关于修订部分规章的决定》第二次修正）": [],
            "第一章  总则": {
                "第一条": "　　根据《中华人民共和国植物新品种保护条例》（以下简称《条例》），制定本细则。",
                "第二条": "　　农业植物新品种包括粮食、棉花、油料、麻类、糖料、蔬菜（含西甜瓜）、烟草、桑树、茶树、果树（干果除外）、观赏植物（木本除外）、草类、绿肥、草本药材、食用菌、藻类和橡胶树等植物的新品种。",
                "第三条": "　　依据《条例》第三条的规定，农业部为农业植物新品种权的审批机关，依照《条例》规定授予农业植物新品种权（以下简称品种权）。农业部植物新品种保护办公室（以下简称品种保护办公室），承担品种权申请的受理、审查等事务，负责植物新品种测试和繁殖材料保藏的组织工作。",
                "第四条": "　　对危害公共利益、生态环境的植物新品种不授予品种权。"
            },
            "第二章  品种权的内容和归属": {
                "第五条": "　　《条例》所称繁殖材料是指可繁殖植物的种植材料或植物体的其他部分，包括籽粒、果实和根、茎、苗、芽、叶等。",
                "第六条": "　　申请品种权的单位或者个人统称为品种权申请人；获得品种权的单位或者个人统称为品种权人。",
                "第七条": "　　《条例》第七条所称执行本单位任务所完成的职务育种是指下列情形之一：（一）在本职工作中完成的育种；（二）履行本单位交付的本职工作之外的任务所完成的育种；（三）退职、退休或者调动工作后，3年内完成的与其在原单位承担的工作或者原单位分配的任务有关的育种。《条例》第七条所称本单位的物质条件是指本单位的资金、仪器设备、试验场地以及单位所有的尚未允许公开的育种材料和技术资料等。",
                "第八条": "　　《条例》第八条所称完成新品种育种的人是指完成新品种育种的单位或者个人（以下简称育种者）。",
                "第九条": "　　完成新品种培育的人员（以下简称培育人）是指对新品种培育作出创造性贡献的人。仅负责组织管理工作、为物质条件的利用提供方便或者从事其他辅助工作的人不能被视为培育人。",
                "第十条": "　　一个植物新品种只能被授予一项品种权。一个植物新品种由两个以上申请人分别于同一日内提出品种权申请的，由申请人自行协商确定申请权的归属；协商不能达成一致意见的，品种保护办公室可以要求申请人在指定期限内提供证据，证明自己是最先完成该新品种育种的人。逾期未提供证据的，视为撤回申请；所提供证据不足以作为判定依据的，品种保护办公室驳回申请。",
                "第十一条": "　　中国的单位或者个人就其在国内培育的新品种向外国人转让申请权或者品种权的，应当向农业部申请审批。转让申请权或者品种权的，当事人应当订立书面合同，向农业部登记，由农业部予以公告，并自公告之日起生效。",
                "第十二条": "　　有下列情形之一的，农业部可以作出实施品种权的强制许可决定：（一）为了国家利益或者公共利益的需要；（二）品种权人无正当理由自己不实施，又不许可他人以合理条件实施的；（三）对重要农作物品种，品种权人虽已实施，但明显不能满足国内市场需求，又不许可他人以合理条件实施的。申请强制许可的，应当向农业部提交强制许可请求书，说明理由并附具有关证明文件各一式两份。农业部自收到请求书之日起20个工作日内作出决定。需要组织专家调查论证的，调查论证时间不得超过3个月。同意强制许可请求的，由农业部通知品种权人和强制许可请求人，并予以公告；不同意强制许可请求的，通知请求人并说明理由。",
                "第十三条": "　　依照《条例》第十一条第二款规定，申请农业部裁决使用费数额的，当事人应当提交裁决申请书，并附具未能达成协议的证明文件。农业部自收到申请书之日起3个月内作出裁决并通知当事人。"
            },
            "第三章  授予品种权的条件": {
                "第十四条": "　　依照《条例》第四十五条的规定，列入植物新品种保护名录的植物属或者种，从名录公布之日起1年内提出的品种权申请，凡经过育种者许可，申请日前在中国境内销售该品种的繁殖材料未超过4年，符合《条例》规定的特异性、一致性和稳定性及命名要求的，农业部可以授予品种权。",
                "第十五条": "　　具有下列情形之一的，属于《条例》第十四条规定的销售：（一）以买卖方式将申请品种的繁殖材料转移他人；（二）以易货方式将申请品种的繁殖材料转移他人；（三）以入股方式将申请品种的繁殖材料转移他人；（四）以申请品种的繁殖材料签订生产协议；（五）以其他方式销售的情形。具有下列情形之一的，视为《条例》第十四条规定的育种者许可销售：（一）育种者自己销售；（二）育种者内部机构销售；（三）育种者的全资或者参股企业销售；（四）农业部规定的其他情形。",
                "第十六条": "　　《条例》第十五条所称“已知的植物品种”，包括品种权申请初审合格公告、通过品种审定或者已推广应用的品种。",
                "第十七条": "　　《条例》第十六条、第十七条所称“相关的特征或者特性”是指至少包括用于特异性、一致性和稳定性测试的性状或者授权时进行品种描述的性状。",
                "第十八条": "　　有下列情形之一的，不得用于新品种命名：（一）仅以数字组成的；（二）违反国家法律或者社会公德或者带有民族歧视性的；（三）以国家名称命名的；（四）以县级以上行政区划的地名或者公众知晓的外国地名命名的；（五）同政府间国际组织或者其他国际国内知名组织及标识名称相同或者近似的；（六）对植物新品种的特征、特性或者育种者的身份等容易引起误解的；（七）属于相同或相近植物属或者种的已知名称的；（八）夸大宣传的。已通过品种审定的品种，或获得《农业转基因生物安全证书（生产应用）》的转基因植物品种，如品种名称符合植物新品种命名规定，申请品种权的品种名称应当与品种审定或农业转基因生物安全审批的品种名称一致。"
            },
            "第四章  品种权的申请和受理": {
                "第十九条": "　　中国的单位和个人申请品种权的，可以直接或者委托代理机构向品种保护办公室提出申请。在中国没有经常居所的外国人、外国企业或其他外国组织，向品种保护办公室提出品种权申请的，应当委托代理机构办理。申请人委托代理机构办理品种权申请等相关事务时，应当与代理机构签订委托书，明确委托办理事项与权责。代理机构在向品种保护办公室提交申请时，应当同时提交申请人委托书。品种保护办公室在上述申请的受理与审查程序中，直接与代理机构联系。",
                "第二十条": "　　申请品种权的，申请人应当向品种保护办公室提交请求书、说明书和品种照片各一式两份，同时提交相应的请求书和说明书的电子文档。请求书、说明书按照品种保护办公室规定的统一格式填写。",
                "第二十一条": "　　申请人提交的说明书应当包括下列内容：（一）申请品种的暂定名称，该名称应当与请求书的名称一致；（二）申请品种所属的属或者种的中文名称和拉丁文名称；（三）育种过程和育种方法，包括系谱、培育过程和所使用的亲本或者其他繁殖材料来源与名称的详细说明；（四）有关销售情况的说明；（五）选择的近似品种及理由；（六）申请品种特异性、一致性和稳定性的详细说明；（七）适于生长的区域或者环境以及栽培技术的说明；（八）申请品种与近似品种的性状对比表。前款第（五）、（八）项所称近似品种是指在所有已知植物品种中，相关特征或者特性与申请品种最为相似的品种。",
                "第二十二条": "　　申请人提交的照片应当符合以下要求：（一）照片有利于说明申请品种的特异性；（二）申请品种与近似品种的同一种性状对比应在同一张照片上；（三）照片应为彩色，必要时，品种保护办公室可以要求申请人提供黑白照片；（四）照片规格为8.5厘米×12.5厘米或者10厘米×15厘米；（五）关于照片的简要文字说明。",
                "第二十三条": "　　品种权申请文件有下列情形之一的，品种保护办公室不予受理：（一）未使用中文的；（二）缺少请求书、说明书或者照片之一的；（三）请求书、说明书和照片不符合本细则规定格式的；（四）文件未打印的；（五）字迹不清或者有涂改的；（六）缺少申请人和联系人姓名（名称）、地址、邮政编码的或者不详的；（七）委托代理但缺少代理委托书的。",
                "第二十四条": "　　中国的单位或者个人将国内培育的植物新品种向国外申请品种权的，应当向所在地省级人民政府农业行政主管部门申请登记。",
                "第二十五条": "　　申请人依照《条例》第二十三条的规定要求优先权的，应当在申请中写明第一次提出品种权申请的申请日、申请号和受理该申请的国家或组织；未写明的，视为未要求优先权。申请人提交的第一次品种权申请文件副本应当经原受理机关确认。",
                "第二十六条": "　　在中国没有经常居所或者营业所的外国人、外国企业和外国其他组织，申请品种权或者要求优先权的，品种保护办公室认为必要时，可以要求其提供下列文件：（一）申请人是个人的，其国籍证明；（二）申请人是企业或者其他组织的，其营业所或者总部所在地的证明；（三）外国人、外国企业、外国其他组织的所属国，承认中国单位和个人可以按照该国国民的同等条件，在该国享有品种申请权、优先权和其他与品种权有关的权利的证明文件。",
                "第二十七条": "　　申请人在向品种保护办公室提出品种权申请12个月内，又向国外申请品种权的，依照该国或组织同中华人民共和国签订的协议或者共同参加的国际条约，或者根据相互承认优先权的原则，可以请求品种保护办公室出具优先权证明文件。",
                "第二十八条": "　　依照《条例》第十九条第二款规定，中国的单位和个人申请品种权的植物新品种涉及国家安全或者重大利益需要保密的，申请人应当在申请文件中说明，品种保护办公室经过审查后作出是否按保密申请处理的决定，并通知申请人；品种保护办公室认为需要保密而申请人未注明的，仍按保密申请处理，并通知申请人。",
                "第二十九条": "　　申请人送交的申请品种繁殖材料应当与品种权申请文件中所描述的繁殖材料相一致，并符合下列要求：（一）未遭受意外损害；（二）未经过药物处理；（三）无检疫性的有害生物；（四）送交的繁殖材料为籽粒或果实的，籽粒或果实应当是最近收获的。",
                "第三十条": "　　品种保护办公室认为必要的，申请人应当送交申请品种和近似品种的繁殖材料，用于申请品种的审查和检测。申请品种属于转基因品种的，应当附具生产性试验阶段的《农业转基因生物安全审批书》或《农业转基因生物安全证书（生产应用）》复印件。申请人应当自收到品种保护办公室通知之日起3个月内送交繁殖材料。送交繁殖材料为籽粒或果实的，应当送至品种保护办公室植物新品种保藏中心（以下简称保藏中心）；送交种苗、种球、块茎、块根等无性繁殖材料的，应当送至品种保护办公室指定的测试机构。申请人送交的繁殖材料数量少于品种保护办公室规定的，保藏中心或者测试机构应当通知申请人，申请人应自收到通知之日起1个月内补足。特殊情况下，申请人送交了规定数量的繁殖材料后仍不能满足测试或者检测需要时，品种保护办公室有权要求申请人补交。",
                "第三十一条": "　　繁殖材料应当依照有关规定实施植物检疫。检疫不合格或者未经检疫的，保藏中心或者测试机构不予接收。保藏中心或者测试机构收到申请人送交的繁殖材料后应当出具书面证明，并在收到繁殖材料之日起20个工作日内（有休眠期的植物除外）完成生活力等内容的检测。检测合格的，应当向申请人出具书面检测合格证明；检测不合格的，应当通知申请人自收到通知之日起1个月内重新送交繁殖材料并取回检测不合格的繁殖材料，申请人到期不取回的，保藏中心或者测试机构应当销毁。申请人未按规定送交繁殖材料的，视为撤回申请。",
                "第三十二条": "　　保藏中心和测试机构对申请品种的繁殖材料负有保密的责任，应当防止繁殖材料丢失、被盗等事故的发生，任何人不得更换检验合格的繁殖材料。发生繁殖材料丢失、被盗、更换的，依法追究有关人员的责任。"
            },
            "第五章  品种权的审查与批准": {
                "第三十三条": "　　在初步审查、实质审查、复审和无效宣告程序中进行审查和复审人员有下列情形之一的，应当自行回避，当事人或者其他利害关系人可以要求其回避：（一）是当事人或者其代理人近亲属的；（二）与品种权申请或者品种权有直接利害关系的；（三）与当事人或者其代理人有其他关系，可能影响公正审查和审理的。审查人员的回避由品种保护办公室决定，复审人员的回避由植物新品种复审委员会主任决定。",
                "第三十四条": "　　一件植物品种权申请包括两个以上新品种的，品种保护办公室应当要求申请人提出分案申请。申请人在指定期限内对其申请未进行分案修正或者期满未答复的，视为撤回申请。申请人按照品种保护办公室要求提出的分案申请，可以保留原申请日；享有优先权的，可保留优先权日。但不得超出原申请文件已有内容的范围。分案申请应当依照《条例》及本细则的规定办理相关手续。分案申请的请求书中应当写明原申请的申请号和申请日。原申请享有优先权的，应当提交原申请的优先权文件副本。",
                "第三十五条": "　　品种保护办公室对品种权申请的下列内容进行初步审查：（一）是否符合《条例》第二十七条规定；（二）选择的近似品种是否适当；申请品种的亲本或其他繁殖材料来源是否公开。品种保护办公室应当将审查意见通知申请人。品种保护办公室有疑问的，可要求申请人在指定期限内陈述意见或者补正；申请人期满未答复的，视为撤回申请。申请人陈述意见或者补正后，品种保护办公室认为仍然不符合规定的，应当驳回其申请。",
                "第三十六条": "　　除品种权申请文件外，任何人向品种保护办公室提交的与品种权申请有关的材料，有下列情形之一的，视为未提出：（一）未使用规定的格式或者填写不符合要求的；（二）未按照规定提交证明材料的。当事人当面提交材料的，受理人员应当当面说明材料存在的缺陷后直接退回；通过邮局提交的，品种保护办公室应当将视为未提出的审查意见和原材料一起退回；邮寄地址不清的，采用公告方式退回。",
                "第三十七条": "　　自品种权申请之日起至授予品种权之日前，任何人均可以对不符合《条例》第八条、第十三至第十八条以及本细则第四条规定的品种权申请，向品种保护办公室提出异议，并提供相关证据和说明理由。未提供相关证据的，品种保护办公室不予受理。",
                "第三十八条": "　　未经品种保护办公室批准，申请人在品种权授予前不得修改申请文件的下列内容：（一）申请品种的名称、申请品种的亲本或其他繁殖材料名称、来源以及申请品种的育种方法；（二）申请品种的最早销售时间；（三）申请品种的特异性、一致性和稳定性内容。品种权申请文件的修改部分，除个别文字修改或者增删外，应当按照规定格式提交替换页。",
                "第三十九条": "　　品种保护办公室负责对品种权申请进行实质审查，并将审查意见通知申请人。品种保护办公室可以根据审查的需要，要求申请人在指定期限内陈述意见或者补正。申请人期满未答复的，视为撤回申请。",
                "第四十条": "　　依照《条例》和本细则的规定，品种权申请经实质审查应当予以驳回的情形是指：（一）不符合《条例》第八条、第十三条至第十七条规定之一的；（二）属于本细则第四条规定的；（三）不符合命名规定，申请人又不按照品种保护办公室要求修改的；（四）申请人陈述意见或者补正后，品种保护办公室认为仍不符合规定的。",
                "第四十一条": "　　品种保护办公室发出办理授予品种权手续的通知后，申请人应当自收到通知之日起2个月内办理相关手续和缴纳第1年年费。对按期办理的，农业部授予品种权，颁发品种权证书，并予以公告。品种权自授权公告之日起生效。期满未办理的，视为放弃取得品种权的权利。",
                "第四十二条": "　　农业部植物新品种复审委员会，负责审理驳回品种权申请的复审案件、品种权无效宣告案件和授权品种更名案件。具体规定由农业部另行制定。"
            },
            "第六章  文件的提交、送达和期限": {
                "第四十三条": "　　依照《条例》和本细则规定提交的各种文件应当使用中文，并采用国家统一规定的科学技术术语和规范词。外国人名、地名和科学技术术语没有统一中文译文的，应当注明原文。依照《条例》和本细则规定提交的各种证件和证明文件是外文的，应当附送中文译文；未附送的，视为未提交该证明文件。",
                "第四十四条": "　　当事人向品种保护办公室提交的各种文件应当打印或者印刷，字迹呈黑色，并整齐清晰。申请文件的文字部分应当横向书写，纸张只限单面使用。",
                "第四十五条": "　　当事人提交的各种文件和办理的其他手续，应当由申请人、品种权人、其他利害关系人或者其代表人签字或者盖章；委托代理机构的，由代理机构盖章。请求变更培育人姓名、品种权申请人和品种权人的姓名或者名称、国籍、地址、代理机构的名称和代理人姓名的，应当向品种保护办公室办理著录事项变更手续，并附具变更理由的证明材料。",
                "第四十六条": "　　当事人提交各种材料时，可以直接提交，也可以邮寄。邮寄时，应当使用挂号信函，不得使用包裹，一件信函中应当只包含同一申请的相关材料。邮寄的，以寄出的邮戳日为提交日。信封上寄出的邮戳日不清晰的，除当事人能够提供证明外，以品种保护办公室的收到日期为提交日。品种保护办公室的各种文件，可以通过邮寄、直接送交或者以公告的方式送达当事人。当事人委托代理机构的，文件送交代理机构；未委托代理机构的，文件送交请求书中收件人地址及收件人或者第一署名人或者代表人。当事人拒绝接收文件的，该文件视为已经送达。品种保护办公室邮寄的各种文件，自文件发出之日起满15日，视为当事人收到文件之日。根据规定应当直接送交的文件，以交付日为送达日。文件送达地址不清，无法邮寄的，可以通过公告的方式送达当事人。自公告之日起满2个月，该文件视为已经送达。",
                "第四十七条": "　　《条例》和本细则规定的各种期限的第一日不计算在期限内。期限以年或者月计算的，以其最后一月的相应日为期限届满日；该月无相应日的，以该月最后一日为期限届满日。期限届满日是法定节假日的，以节假日后的第一个工作日为期限届满日。",
                "第四十八条": "　　当事人因不可抗力而耽误《条例》或者本细则规定的期限或者品种保护办公室指定的期限，导致其权利丧失的，自障碍消除之日起2个月内，最迟自期限届满之日起2年内，可以向品种保护办公室说明理由并附具有关证明文件，请求恢复其权利。当事人因正当理由而耽误《条例》或者本细则规定的期限或者品种保护办公室指定的期限，造成其权利丧失的，可以自收到通知之日起2个月内向品种保护办公室说明理由，请求恢复其权利。当事人请求延长品种保护办公室指定期限的，应当在期限届满前，向品种保护办公室说明理由并办理有关手续。本条第一款和第二款的规定不适用《条例》第十四条、第二十三条、第三十二条第二、三款、第三十四条、第三十七条第二款规定的期限。",
                "第四十九条": "　　除《条例》第二十二条的规定外，《条例》所称申请日，有优先权的，指优先权日。"
            },
            "第七章　　费用和公报": {
                "第五十条": "　　申请品种权和办理其他手续时，应当按照国家有关规定向农业部缴纳申请费、审查费、年费。",
                "第五十一条": "　　《条例》和本细则规定的各种费用，可以直接缴纳，也可以通过邮局或者银行汇付。通过邮局或者银行汇付的，应当注明品种名称，同时将汇款凭证的复印件传真或者邮寄至品种保护办公室，并说明该费用的申请号或者品种权号、申请人或者品种权人的姓名或名称、费用名称。通过邮局或者银行汇付的，以汇出日为缴费日。",
                "第五十二条": "　　依照《条例》第二十四条的规定，申请人可以在提交品种权申请的同时缴纳申请费，但最迟自申请之日起1个月内缴纳申请费，期满未缴纳或者未缴足的，视为撤回申请。",
                "第五十三条": "　　经初步审查合格的品种权申请，申请人应当按照品种保护办公室的通知，在规定的期限内缴纳审查费。期满未缴纳或者未缴足的，视为撤回申请。",
                "第五十四条": "　　申请人在领取品种权证书前，应当缴纳授予品种权第1年的年费。以后的年费应当在前1年度期满前1个月内预缴。",
                "第五十五条": "　　品种权人未按时缴纳授予品种权第1年以后的年费，或者缴纳的数额不足的，品种保护办公室应当通知申请人自应当缴纳年费期满之日起6个月内补缴；期满未缴纳的，自应当缴纳年费期满之日起，品种权终止。",
                "第五十六条": "　　品种保护办公室定期发布植物新品种保护公报，公告品种权有关内容。"
            },
            "第八章  附则": {
                "第五十七条": "　　《条例》第四十条、第四十一条所称的假冒授权品种行为是指下列情形之一：（一）印制或者使用伪造的品种权证书、品种权申请号、品种权号或者其他品种权申请标记、品种权标记；（二）印制或者使用已经被驳回、视为撤回或者撤回的品种权申请的申请号或者其他品种权申请标记；（三）印制或者使用已经被终止或者被宣告无效的品种权的品种权证书、品种权号或者其他品种权标记；（四）生产或者销售本条第（一）项、第（二）项和第（三）项所标记的品种；（五）生产或销售冒充品种权申请或者授权品种名称的品种；（六）其他足以使他人将非品种权申请或者非授权品种误认为品种权申请或者授权品种的行为。",
                "第五十八条": "　　农业行政部门根据《条例》第四十一条的规定对封存或者扣押的植物品种繁殖材料，应当在三十日内做出处理；情况复杂的，经农业行政部门负责人批准可以延长，延长期限不超过三十日。",
                "第五十九条": "　　当事人因品种申请权或者品种权发生纠纷，向人民法院提起诉讼并且人民法院已受理的，可以向品种保护办公室请求中止有关程序。依照前款规定申请中止有关程序的，应当向品种保护办公室提交申请书，并附具人民法院的有关受理文件副本。在人民法院作出的判决生效后，当事人应当向品种保护办公室请求恢复有关程序。自请求中止之日起1年内，有关品种申请权或者品种权归属的纠纷未能结案，需要继续中止有关程序的，请求人应当在该期限内请求延长中止。期满未请求延长的，品种保护办公室可以自行恢复有关程序。",
                "第六十条": "　　已被视为撤回、驳回和主动撤回的品种权申请的案卷，自该品种权申请失效之日起满2年后不予保存。已被宣告无效的品种权案卷自该品种权无效宣告之日起，终止的品种权案卷自该品种权失效之日起满3年后不予保存。",
                "第六十一条": "　　本细则自2008年1月1日起施行。1999年6月16日农业部发布的《中华人民共和国植物新品种保护条例实施细则（农业部分）》同时废止。"
            }
        }
    },
    "4": {
        "类别": "国务院部门规章",
        "标题": "农业部植物新品种复审委员会审理规定",
        "颁布机构": "农业部",
        "颁布时间": "2001.02.26",
        "生效时间": "2001.02.26",
        "种类": "经济法",
        "题注": "（2001年2月26日农业部令第45号公布）",
        "内容": {
            "第一章  总则": {
                "第一条": "　　根据《中华人民共和国植物新品种保护条例》（以下简称《条例》）、《中华人民共和国植物新品种保护条例实施细则（农业部分）》（以下简称《实施细则》），制定本规定。",
                "第二条": "　　农业部植物新品种复审委员会（以下简称复审委员会）负责审理驳回品种权申请的复审案件、品种权无效宣告案件和新品种更名案件。",
                "第三条": "　　复审委员会依法独立行使审理权，并作出审理决定。"
            },
            "第二章  复审委员会的组成与职责": {
                "第四条": "　　复审委员会设主任委员1名，副主任委员4名，秘书长1名，委员30名。主任委员由农业部主管领导兼任，副主任委员由科教司司长和种植业管理司、产业政策与法规司、科技教育司主管副司长兼任，秘书长由农业部科教司知识产权与成果管理处负责人兼任。",
                "第五条": "　　复审委员会委员（简称复审委员）由农业部聘请有经验的技术、法律和行政管理人员组成。复审委员每届任期3年，可连聘连任，但最多不得超过3届。复审委员会下设大田作物、果树、观赏植物及草类、蔬菜作物等四个复审小组，每个复审小组由若干名复审委员组成，负责复审案件的具体审理工作。根据案件审理的需要，复审委员会可以邀请其他专家对案件涉及的内容提供咨询意见，或者委托有关单位进行技术性鉴定。",
                "第六条": "　　复审委员会的主要职责是：（一）负责审理农业部植物新品种保护办公室（以下简称新品种保护办公室）在初步审查和实质审查程序中驳回品种权申请的复审请求；（二）负责审理无效宣告和品种更名请求；（三）依据职权宣告品种权无效，以及对授权品种予以更名。",
                "第七条": "　　复审委员会主任委员行使下列职权：（一）任命复审小组组长；（二）主持复审委员会全体会议；（三）决定复审委员的回避；（四）签发审理决定。主任委员可以委托副主任委员代行部分职权。",
                "第八条": "　　复审小组组长负责主持复审案件和无效案件审理会议以及组织起草审理决定草案。",
                "第九条": "　　复审委员会秘书处设在农业部科教司知识产权与成果管理处，负责处理复审委员会的日常工作。"
            },
            "第三章  一般规定": {
                "第十条": "　　中国的单位和个人请求复审或者无效宣告的，可以直接或者委托新品种保护办公室认可的具有品种权代理资格的机构向复审委员会提出符合规定格式要求的复审请求书或者无效宣告请求书。在中国没有经常居所的外国人、外国企业或者外国其他组织，应当委托新品种保护办公室认可的具有品种权代理资格的机构办理。",
                "第十一条": "　　当事人委托代理机构办理的，应当提交代理人委托书一份。代理人委托书应当载明代理内容、委托权限。",
                "第十二条": "　　依据《实施细则》第四十四条的规定，复审委员会委托新品种保护办公室受理处代收复审请求书和无效宣告请求书及有关文件。",
                "第十三条": "　　复审委员会应当坚持以事实为依据，以法律为准绳，依法公正、客观地审理案件。",
                "第十四条": "　　当事人在复审中的法律地位一律平等。",
                "第十五条": "　　复审和无效宣告审理工作应当自觉接受社会监督。复审委员认为自己与本案件有利害关系的，应当申请回避。当事人认为复审委员与本案件有利害关系或者其他关系可能影响公正审理的，在审理决定作出前，有权要求相关人员回避。相关人员是否回避由主任委员决定。",
                "第十六条": "　　复审委员会主要依据书面材料进行审理。但对于重大或者有重要疑难法律、技术问题或者较为复杂的案件，复审委员会可以召集双方当事人举行听证会。当事人对自己提出的主张有举证责任，但复审委员会不受当事人所提供的证据限制，可以依据职权进行调查或者要求当事人补充证据。",
                "第十七条": "　　复审委员会举行听证会，应当在听证会前45天将会议日期通知当事人。当事人应当在收到通知后的5天内将参加听证会的人员名单回执交复审委员会秘书处。当事人有正当理由的，可以在听证会召开前25天请求延期，是否延期，由复审委员会决定。当事人无正当理由不提交听证会人员回执、不到会或者未经许可中途退会的，视为放弃申辩的权利。",
                "第十八条": "　　复审委员会决定举行听证会后，当事人可以在提交《听证会人员回执》前补充证据材料。逾期补充的证据材料，复审委员会不予考虑。",
                "第十九条": "　　复审委员会举行听证会时应当制作笔录。当事人或者其他参加人认为对自己陈述的记录有遗漏或者差错的，有权申请更正。笔录由到会的复审委员、当事人和其他有关人员签名或者盖章。",
                "第二十条": "　　复审委员会和复审小组依照少数服从多数的原则，通过投票表决作出审理决定。当表决结果出现赞成票与反对票票数相同的情况时，负责主持会议的主任委员或者副主任委员或者复审小组组长所投的一票有决定作用。"
            },
            "第四章  驳回申请的复审": {
                "第二十一条": "　　申请人对驳回品种权申请的决定不服的，可以自收到通知之日起3个月内向复审委员会提交复审请求书，请求复审。",
                "第二十二条": "　　秘书处对收到的复审请求书进行以下形式审查：（一）复审请求应当属于新品种保护办公室在初步审查或者实质审查中驳回的品种权申请；（二）复审请求不应当属于复审委员会已经审理并作出审理决定，请求人又以同一事实和理由提出复审请求的；（三）复审请求人应当是被驳回品种权申请的全体申请人；（四）复审请求的期限应当符合《条例》第三十二条的规定；（五）复审请求书应当符合规定的格式要求以及符合《实施细则》第四十五条第一款规定的份数；（六）复审请求中修改的被驳回的品种权申请文件应当符合《实施细则》第四十五条第二款的规定；（七）复审请求人委托代理机构办理的，应当提交代理人委托书并写明委托权限等。",
                "第二十三条": "　　经形式审查认为复审请求不符合本规定第二十二条规定的，秘书处应当通知复审请求人在指定的期限内补正，逾期不补正的，该复审请求视为撤回。",
                "第二十四条": "　　对形式审查合格的复审请求，可以直接交由复审小组审理，也可以交由新品种保护办公室进行“前置审查”。进行前置审查的，新品种保护办公室应当自收到案卷之日起30日内（特殊情况除外）提出审查意见。前置审查意见分以下三种：（一）复审请求证据充分，理由成立，同意撤销原驳回申请的决定；（二）复审请求人提交的申请文件修改文本克服了原申请中存在的缺陷，同意在修改文本的基础上撤销原驳回申请的决定；（三）复审请求人陈述的意见和提交的申请文件修改文本不足以使原驳回申请的决定被撤回，坚持原驳回申请的决定。",
                "第二十五条": "　　新品种保护办公室在前置审查过程中，对于原始申请文件未做修改的复审请求不得提出新的驳回理由。",
                "第二十六条": "　　若新品种保护办公室作出的前置审查意见属于本规定第二十四条第（一）或者第（二）项两种情形之一的，复审委员会不再进行审理，可以据此作出审理决定。若新品种保护办公室作出的前置审查意见属于本规定第二十四条第（三）项情形的，由复审小组继续进行审理。",
                "第二十七条": "　　复审委员会应当自收到复审请求书之日起6个月内完成复审，并作出审理决定。审理决定分为以下三种：（一）复审请求的理由不成立，维持原驳回申请的决定，驳回复审请求；（二）复审请求的理由成立，撤销原驳回申请的决定；（三）品种权申请文件经复审请求人修改，克服了原驳回申请的决定所指出的缺陷，在新的文本基础上撤销原驳回决定。",
                "第二十八条": "　　复审请求人在复审委员会作出审理决定前可以撤回复审请求，复审程序终止。审理决定已宣布或者书面决定已经发出之后撤回的，不影响审理决定的有效性。",
                "第二十九条": "　　复审委员会作出的审理决定，对于改变新品种保护办公室作出的审查决定的，应当及时通知新品种保护办公室执行复审委员会的审理决定，新品种保护办公室不得以同一事实和理由再次作出与原驳回决定相同的决定，并且继续进行审批程序。"
            },
            "第五章  无效宣告和更名的审理": {
                "第三十条": "　　品种权授予后，任何单位和个人均可对农业部授予的品种权提出无效宣告请求，复审委员会也可依职权直接启动无效宣告程序。",
                "第三十一条": "　　秘书处对收到的无效宣告请求书或者品种更名请求书进行以下形式审查：（一）应当属于无效宣告或者品种更名的复审请求；（二）请求人不应当以同一事实和理由对复审委员会已经审理并决定仍维持品种权或者品种名称的又提出无效宣告或者品种更名请求书；（三）该品种权申请已经授权；（四）请求人所提交的无效宣告或者品种更名请求书中应当说明所依据的事实和理由；（五）请求人所提交的无效宣告或者品种更名请求书中所提出的理由应当符合《条例》第三十七条及《实施细则》第五十一条的规定；（六）无效宣告或者品种更名请求人委托代理机构办理的，应当提交代理人委托书并写明委托内容和权限等。",
                "第三十二条": "　　对经形式审查符合本规定第三十一条规定的无效宣告或者品种更名请求，秘书处发给“无效宣告受理通知书”或者“品种更名受理通知书”，通知请求人。对不合格的，发给“无效宣告或者品种更名不受理通知书”，并说明不受理的理由。",
                "第三十三条": "　　对经形式审查合格的无效宣告或者品种更名请求书，秘书处应当将副本和有关文件副本送交品种权人，品种权人应当在收到文件之日起3个月内陈述意见，期满不答复的，不影响复审委员会的审理。秘书处在收到品种权人的意见陈述书后，应当将其副本转送给请求人。信件往来次数由秘书处根据案件实际情况决定。",
                "第三十四条": "　　复审委员会应当对无效宣告或者品种更名请求及时进行审理，并作出审理决定。无效宣告或者品种更名的审理决定有以下两种类型：（一）无效宣告或者品种更名请求理由成立，宣告品种权无效或者品种名称更名；（二）无效宣告或者品种更名请求理由不成立，驳回无效宣告或者品种更名请求，维持品种权有效或者品种的现有名称。",
                "第三十五条": "　　在无效宣告或者品种更名审理程序中，品种权人以书面形式放弃其品种权的，无效宣告或者品种更名审理程序不受影响。",
                "第三十六条": "　　在复审委员会对无效宣告或者品种更名请求作出决定之前，请求人可以撤回其请求。请求人撤回无效宣告或者品种更名请求的，复审程序是否终止，由复审委员会决定。"
            },
            "第六章  审理决定的审批与公告": {
                "第三十七条": "　　复审委员会对审理完毕的案件均需作出书面审理决定。",
                "第三十八条": "　　复审小组组长负责组织起草审理决定草案。审理决定草案应当写明复审请求争议的内容、审理决定及其理由，经复审小组集体讨论通过并由组长签字后报主任委员签发。",
                "第三十九条": "　　审理决定除通知当事人外，还应当予以公告，并在登记簿上登记。请求人在规定的期限内向人民法院起诉的，应当在人民法院作出的判决生效后再予以公告和登记。",
                "第四十条": "　　复审委员会作出的品种更名决定生效后，新品种保护办公室应当及时通知品种权人更换品种权证书。品种权人以及其他任何人不得再使用原品种名称。"
            },
            "第七章  附则": {
                "第四十一条": "　　对复审程序中各种文件的递交、送达和期限的规定按《实施细则》第七章执行。",
                "第四十二条": "　　本规定由农业部负责解释。",
                "第四十三条": "　　本规定自发布之日起施行。"
            }
        }
    },
    "5": {
        "类别": "国务院部门规章",
        "标题": "农业植物新品种权代理规定",
        "颁布机构": "农业部",
        "颁布时间": "2002.12.30",
        "生效时间": "2003.02.01",
        "种类": "经济法",
        "题注": "（2002年12月30日农业部令第23号公布）",
        "内容": {
            "第一章  总则": {
                "第一条": "　　为了保障农业植物新品种权（简称品种权）代理企业和委托人的合法权益，维护品种权代理工作的正常秩序，根据《中华人民共和国植物新品种保护条例》，制定本规定。",
                "第二条": "　　本规定所称的品种权代理是指品种权代理企业以委托人的名义，在委托人授权范围内办理品种权申请或者其它有关事务。",
                "第三条": "　　本规定所称品种权代理企业是指在品种权代理权限范围内，接受国内外委托人的委托，办理品种权申请或者其它有关事务的服务企业。"
            },
            "第二章  品种权代理企业": {
                "第四条": "　　从事品种权代理业务的企业必须符合下列条件：（一）属合伙制或者有限责任制企业；（二）具有2名以上取得品种权代理人资格证书（以下简称资格证书）的专职人员。开展涉外品种权代理业务的，须至少有1人熟练掌握一门外语；（三）有从事品种权代理业务所必备的办公场所和设备；（四）从事国内品种权代理业务的，注册资金不得少于10万元；从事涉外品种权代理业务的，注册资金不得少于30万元。",
                "第五条": "　　农业部植物新品种保护办公室（以下简称品种保护办公室）负责品种权代理企业资格审批。申请从事品种权代理业务的企业，应当向品种保护办公室提交下列文件：（一）从事品种权代理业务企业申请书；（二）企业法人资格证书复印件；（三）企业章程复印件；（四）品种权代理人资格证书复印件及人事关系证明；（五）企业注册资金证明。",
                "第六条": "　　自品种保护办公室批准之日起，品种权代理企业依法开展下列品种权代理业务：（一）提供品种权申请等事务咨询；（二）代写品种权申请文件；（三）办理品种权申请、审查和复审的有关事务；（四）办理请求宣告品种权无效的有关事务；（五）办理新品种申请权、品种权转让以及品种权实施许可的有关事务；（六）代理品种权纠纷事务；（七）代理其它有关事务。",
                "第七条": "　　品种权代理企业接受委托，承办业务，应当有委托人签名的书面委托书，写明委托事项和委托期限。",
                "第八条": "　　品种权代理企业接受委托后，不得就同一内容的品种权事务接受有利害关系的其他委托人的委托。",
                "第九条": "　　品种权代理企业应当聘任有资格证书的人员为品种权代理人，并报品种保护办公室备案。解除聘任关系的，报品种保护办公室备案。",
                "第十条": "　　品种权代理企业变更企业名称、地址和法人代表的，应当报品种保护办公室登记，经批准登记后，变更方可有效。品种权代理企业停业，在妥善处理各种事务后，报品种保护办公室办理代理注销手续。",
                "第十一条": "　　品种保护办公室对品种权代理企业实行年审制度。因情况变化品种权代理企业不再符合本规定第四条规定的条件的，品种保护办公室有权要求其限期改正。期满后仍不符合要求的，品种保护办公室不再接收其代理的业务，并予以公告。"
            },
            "第三章  品种权代理人": {
                "第十二条": "　　本规定所称的品种权代理人是指获得品种保护办公室颁发的资格证书的人员。",
                "第十三条": "　　拥护中华人民共和国宪法，并具备下列条件的公民经品种保护办公室考试合格的，可以申请资格证书：（一）十八周岁以上，具有完全的民事行为能力；（二）全日制普通高等学校植物育种或植物栽培类专业本科以上毕业；（三）熟悉《植物新品种保护条例》及相关法律法规。",
                "第十四条": "　　品种权代理人应当在一个品种权代理企业内从事代理工作，不得私自接受委托。",
                "第十五条": "　　获得资格证书5年内未从事品种权代理业务的，其资格证书自动失效。",
                "第十六条": "　　国家机关工作人员，不得从事品种权代理业务。",
                "第十七条": "　　品种权代理人在代理业务活动中了解的新品种内容，除已公布的以外，负有保密的责任。"
            },
            "第四章  附则": {
                "第十八条": "　　品种权代理企业有下列情形之一的，品种保护办公室不再接收其代理的业务，并予以公告：（一）申请审批时隐瞒真实情况，弄虚作假的；（二）擅自改变主要登记事项的；（三）未经审查批准或者超越批准代理业务范围擅自接受委托，承办代理业务的；（四）从事其它非法业务活动的。",
                "第十九条": "　　品种权代理人有下列情形之一，品种保护办公室不再接收其代理业务，并予以公告：（一）不履行职责或者因不称职而损害委托人利益的；（二）泄露或者剽窃委托人的新品种内容的；（三）超越代理权限，损害委托人利益的；（四）私自接受委托，承办代理业务，收取费用的。",
                "第二十条": "　　本规定由农业部负责解释。",
                "第二十一条": "　　本规定自二○○三年二月一日起施行。"
            }
        }
    },
    "6": {
        "类别": "国务院部门规章",
        "标题": "中华人民共和国植物新品种保护条例实施细则（林业部分）（2011年修正本）",
        "颁布机构": "国家林业局",
        "颁布时间": "2011.01.25",
        "生效时间": "2011.01.25",
        "种类": "经济法",
        "题注": "（1999年8月10日国家林业局令第3号发布  根据2011年1月25日国家林业局令第26号公布  自公布之日起施行的《国家林业局关于废止和修改部分部门规章的决定》修正）",
        "内容": {
            "（1999年8月10日国家林业局令第3号发布  根据2011年1月25日国家林业局令第26号公布  自公布之日起施行的《国家林业局关于废止和修改部分部门规章的决定》修正）": [],
            "第一章  总则": {
                "第一条": "　　根据《中华人民共和国植物新品种保护条例》（以下简称《条例》），制定本细则。",
                "第二条": "　　本细则所称植物新品种，是指符合《条例》第二条规定的林木、竹、木质藤本、木本观赏植物（包括木本花卉）、果树（干果部分）及木本油料、饮料、调料、木本药材等植物品种。植物品种保护名录由国家林业局确定和公布。",
                "第三条": "　　国家林业局依照《条例》和本细则规定受理、审查植物新品种权的申请并授予植物新品种权（以下简称品种权）。国家林业局植物新品种保护办公室（以下简称植物新品种保护办公室），负责受理和审查本细则第二条规定的植物新品种的品种权申请，组织与植物新品种保护有关的测试、保藏等业务，按国家有关规定承办与植物新品种保护有关的国际事务等具体工作。"
            },
            "第二章  品种权的内容和归属": {
                "第四条": "　　《条例》所称的繁殖材料，是指整株植物（包括苗木）、种子（包括根、茎、叶、花、果实等）以及构成植物体的任何部分（包括组织、细胞）。",
                "第五条": "　　《条例》第七条所称的职务育种是指：（一）在本职工作中完成的育种；（二）履行本单位分配的本职工作之外的任务所完成的育种；（三）离开原单位后 3年内完成的与其在原单位承担的本职工作或者分配的任务有关的育种；（四）利用本单位的资金、仪器设备、试验场地、育种资源和其他繁殖材料及不对外公开的技术资料等所完成的育种。除前款规定情形之外的，为非职务育种。",
                "第六条": "　　《条例》所称完成植物新品种育种的人、品种权申请人、品种权人，均包括单位或者个人。",
                "第七条": "　　两个以上申请人就同一个植物新品种在同一日分别提出品种权申请的，植物新品种保护办公室可以要求申请人自行协商确定申请权的归属；协商达不成一致意见的，植物新品种保护办公室可以要求申请人在规定的期限内提供证明自己是最先完成该植物新品种育种的证据；逾期不提供证据的，视为放弃申请。",
                "第八条": "　　中国的单位或者个人就其在国内培育的植物新品种向外国人转让申请权或者品种权的，应当报国家林业局批准。转让申请权或者品种权的，当事人应当订立书面合同，向国家林业局登记，并由国家林业局予以公告。转让申请权或者品种权的，自登记之日起生效。",
                "第九条": "　　依照《条例》第十一条规定，有下列情形之一的，国家林业局可以作出或者依当事人的请求作出实施植物新品种强制许可的决定：（一）为满足国家利益或者公共利益等特殊需要；（二）品种权人无正当理由自己不实施或者实施不完全，又不许可他人以合理条件实施的。请求植物新品种强制许可的单位或者个人，应当向国家林业局提出强制许可请求书，说明理由并附具有关证明材料各一式两份。",
                "第十条": "　　按照《条例》第十一条第二款规定，请求国家林业局裁决植物新品种强制许可使用费数额的，当事人应当提交裁决请求书，并附具不能达成协议的有关材料。国家林业局自收到裁决请求书之日起3个月内作出裁决并通知有关当事人。"
            },
            "第三章  授予品种权的条件": {
                "": "　　第十-条  授予品种权的，应当符合《条例》第十三条、第十四条、第十五条、第十六条、第十七条、第十八条和本细则第二条的规定。",
                "第十二条": "　　依照《条例》第四十五条的规定，对《条例》施行前首批列入植物品种保护名录的和《条例》施行后新列入植物品种保护名录的属或者种的植物品种，自名录公布之日起一年内提出的品种权申请，经育种人许可，在中国境内销售该品种的繁殖材料不超过4年的，视为具有新颖性。",
                "第十三条": "　　除《条例》第十八条规定的以外，有下列情形之一的，不得用于植物新品种命名：（一）违反国家法律、行政法规规定或者带有民族歧视性的；（二）以国家名称命名的；（三）以县级以上行政区划的地名或者公众知晓的外国地名命名的；（四）同政府间国际组织或者其他国际知名组织的标识名称相同或者近似的；（五）属于相同或者相近植物属或者种的已知名称的。"
            },
            "第四章  品种权的申请和受理": {
                "第十四条": "　　中国的单位和个人申请品种权的，可以直接或者委托代理机构向国家林业局提出申请。",
                "第十五条": "　　中国的单位和个人申请品种权的植物品种，如涉及国家安全或者重大利益需要保密的，申请人应当在请求书中注明，植物新品种保护办公室应当按国家有关保密的规定办理，并通知申请人；植物新品种保护办公室认为需要保密而申请人未注明的，按保密申请办理，并通知有关当事人。",
                "第十六条": "　　外国人、外国企业或者其他外国组织向国家林业局提出品种权申请和办理其他品种权事务的，应当委托代理机构办理。",
                "第十七条": "　　申请人委托代理机构向国家林业局申请品种权或者办理其他有关事务的，应当提交委托书，写明委托权限。申请人为两个以上而未委托代理机构代理的，应当书面确定一方为代表人。",
                "第十八条": "　　申请人申请品种权时，应当向植物新品种保护办公室提交国家林业局规定格式的请求书、说明书以及符合本细则第十九条规定的照片各一式两份。",
                "第十九条": "　　《条例》第二十一条所称的照片，应当符合以下要求：（一）有利于说明申请品种权的植物品种的特异性；（二）一种性状的对比应在同一张照片上；（三）照片应为彩色；（四）照片规格为8.5厘米×12.5厘米或者10厘米×15厘米。照片应当附有简要文字说明；必要时，植物新品种保护办公室可以要求申请人提供黑白照片。",
                "第二十条": "　　品种权的申请文件有下列情形之一的，植物新品种保护办公室不予受理：（一）内容不全或者不符合规定格式的；（二）字迹不清或者有严重涂改的；（三）未使用中文的。",
                "第二十一条": "　　植物新品种保护办公室可以要求申请人送交申请品种权的植物品种和对照品种的繁殖材料，用于审查和检测。",
                "第二十二条": "　　申请人应当自收到植物新品种保护办公室通知之日起3个月内送交繁殖材料。送交种子的，申请人应当送至植物新品种保护办公室指定的保藏机构；送交无性繁殖材料的，申请人应当送至植物新品种办公室指定的测试机构。申请人逾期不送交繁殖材料的，视为放弃申请。",
                "第二十三条": "　　申请人送交的繁殖材料应当依照国家有关规定进行检疫；应检疫而未检疫或者检疫不合格的，保藏机构或者测试机构不予接收。",
                "第二十四条": "　　申请人送交的繁殖材料不能满足测试或者检测需要以及不符合要求的，植物新品种保护办公室可以要求申请人补交。申请人三次补交繁殖材料仍不符合规定的，视为放弃申请。",
                "第二十五条": "　　申请人送交的繁殖材料应当符合下列要求：（一）与品种权申请文件中所描述的该植物品种的繁殖材料相一致；（二）最新收获或者采集的；（三）无病虫害；（四）未进行药物处理。申请人送交的繁殖材料已经进行了药物处理，应当附有使用药物的名称、使用的方法和目的。",
                "第二十六条": "　　保藏机构或者测试机构收到申请人送交的繁殖材料的，应当向申请人出具收据。保藏机构或者测试机构对申请人送交的繁殖材料经检测合格的，应当出具检验合格证明，并报告植物新品种保护办公室；经检测不合格的，应当报告植物新品种保护办公室，由其按照有关规定处理。",
                "第二十七条": "　　保藏机构或者测试机构对申请人送交的繁殖材料，在品种权申请的审查期间和品种权的有效期限内，应当保密和妥善保管。",
                "第二十八条": "　　在中国没有经常居所或者营业所的外国人、外国企业或者其他外国组织申请品种权或者要求优先权的，植物新品种保护办公室可以要求其提供下列文件：（一）国籍证明；（二）申请人是企业或者其他组织的，其营业所或者总部所在地的证明文件；（三）外国人、外国企业、外国其他组织的所属国承认中国的单位和个人可以按照该国国民的同等条件，在该国享有植物新品种的申请权、优先权和其他与品种权有关的证明文件。",
                "第二十九条": "　　申请人向国家林业局提出品种权申请之后，又向外国申请品种权的，可以请求植物新品种保护办公室出具优先权证明文件；符合条件的，植物新品种保护办公室应当出具优先权证明文件。",
                "第三十条": "　　申请人撤回品种权申请的，应当向国家林业局提出撤回申请，写明植物品种名称、申请号和申请日。",
                "第三十一条": "　　中国的单位和个人将在国内培育的植物新品种向国外申请品种权的，应当向国家林业局登记。"
            },
            "第五章  品种权的审查批准": {
                "第三十二条": "　　国家林业局对品种权申请进行初步审查时，可以要求申请人就有关问题在规定的期限内提出陈述意见或者予以修正。",
                "第三十三条": "　　一件品种权申请包括二个以上品种权申请的，在实质审查前，植物新品种保护办公室应当要求申请人在规定的期限内提出分案申请；申请人在规定的期限内对其申请未进行分案修正或者期满未答复的，该申请视为放弃。",
                "第三十四条": "　　依照本细则第三十三条规定提出的分案申请，可以保留原申请日；享有优先权的，可保留优先权日，但不得超出原申请的范围。分案申请应当依照《条例》及本细则的有关规定办理各种手续。分案申请的请求书中应当写明原申请的申请号和申请日。原申请享有优先权的，应当提交原申请的优先权文件副本。",
                "第三十五条": "　　经初步审查符合《条例》和本细则规定条件的品种权申请，由国家林业局予以公告。自品种权申请公告之日起至授予品种权之日前，任何人均可以对不符合《条例》和本细则规定的品种权申请向国家林业局提出异议，并说明理由。",
                "第三十六条": "　　品种权申请文件的修改部分，除个别文字修改或者增删外，应当按照规定格式提交替换页。",
                "第三十七条": "　　经实质审查后，符合《条例》规定的品种权申请，由国家林业局作出授予品种权的决定，向品种权申请人颁发品种权证书，予以登记和公告。品种权人应当自收到领取品种权证书通知之日起3个月内领取品种权证书，并按照国家有关规定缴纳第一年年费。逾期未领取品种权证书并未缴纳年费的，视为放弃品种权，有正当理由的除外。品种权自作出授予品种权的决定之日起生效。",
                "第三十八条": "　　国家林业局植物新品种复审委员会（以下简称复审委员会）由植物育种专家、栽培专家、法律专家和有关行政管理人员组成。复审委员会主任委员由国家林业局主要负责人指定。植物新品种保护办公室根据复审委员会的决定办理复审的有关事宜。",
                "第三十九条": "　　依照《条例》第三十二条第二款的规定向复审委员会请求复审的，应当提交符合国家林业局规定格式的复审请求书，并附具有关的证明材料。复审请求书和证明材料应当各一式两份。申请人请求复审时，可以修改被驳回的品种权申请文件，但修改仅限于驳回申请的决定所涉及的部分。",
                "第四十条": "　　复审请求不符合规定要求的，复审请求人可以在复审委员会指定的期限内补正；期满未补正或者补正后仍不符合规定要求的，该复审请求视为放弃。",
                "第四十一条": "　　复审请求人在复审委员会作出决定前，可以撤回其复审请求。"
            },
            "第六章  品种权的终止和无效": {
                "第四十二条": "　　依照《条例》第三十六条规定，品种权在其保护期限届满前终止的，其终止日期为：（一）品种权人以书面声明放弃品种权的，自声明之日起终止；（二）品种权人未按照有关规定缴纳年费的，自补缴年费期限届满之日起终止；（三）品种权人未按照要求提供检测所需的该授权品种的繁殖材料或者送交的繁殖材料不符合要求的，国家林业局予以登记，其品种权自登记之日起终止；（四）经检测该授权品种不再符合被授予品种权时的特征和特性的，自国家林业局登记之日起终止。",
                "第四十三条": "　　依照《条例》第三十七条第一款的规定，任何单位或者个人请求宣告品种权无效的，应当向复审委员会提交国家林业局规定格式的品种权无效宣告请求书和有关材料各一式两份，并说明所依据的事实和理由。",
                "第四十四条": "　　已授予的品种权不符合《条例》第十四条、第十五条、第十六条和第十七条规定的，由复审委员会依据职权或者任何单位或者个人的书面请求宣告品种权无效。宣告品种权无效，由国家林业局登记和公告，并由植物新品种保护办公室通知当事人。",
                "第四十五条": "　　品种权无效宣告请求书中未说明所依据的事实和理由，或者复审委员会就一项品种权无效宣告请求已审理并决定仍维持品种权的，请求人又以同一事实和理由请求无效宣告的，复审委员会不予受理。",
                "第四十六条": "　　复审委员会应当自收到无效宣告请求书之日起15日内将品种权无效宣告请求书副本和有关材料送达品种权人。品种权人应当在收到后3个月内提出陈述意见；逾期未提出的，不影响复审委员会审理。",
                "第四十七条": "　　复审委员会对授权品种作出更名决定的，由国家林业局登记和公告，并由植物新品种保护办公室通知品种权人，更换品种权证书。授权品种更名后，不得再使用原授权品种名称。",
                "第四十八条": "　　复审委员会对无效宣告的请求作出决定前，无效宣告请求人可以撤回其请求。"
            },
            "第七章  文件的递交、送达和期限": {
                "第四十九条": "　　《条例》和本细则规定的各种事项，应当以书面形式办理。",
                "第五十条": "　　按照《条例》和本细则规定提交的各种文件应当使用中文，并采用国家统一规定的科技术语。外国人名、地名和没有统一中文译文的科技术语，应当注明原文。依照《条例》和本细则规定提交的证明文件是外文的，应当附送中文译文；未附送的，视为未提交证明文件。",
                "第五十一条": "　　当事人提交的各种文件可以打印，也可以使用钢笔或者毛笔书写，但要整齐清晰，纸张只限单面使用。",
                "第五十二条": "　　依照《条例》和本细则规定，提交各种文件和有关材料的，当事人可以直接提交，也可以邮寄。邮寄时，以寄出的邮戳日为提交日。寄出的邮戳日不清晰的，除当事人能够提供证明外，以收到日为提交日。依照《条例》和本细则规定，向当事人送达的各种文件和有关材料的，可以直接送交、邮寄或者以公告的方式送达。当事人委托代理机构的，送达代理机构；未委托代理机构的，送达当事人。依本条第二款规定直接送达的，以交付日为送达日；邮寄送达的，自寄出之日起满15日，视为送达；公告送达的，自公告之日起满2个月，视为送达。",
                "第五十三条": "　　《条例》和本细则规定的各种期限，以年或者月计算的，以其最后一月的相应日为期限届满日；该月无相应日的，以该月最后一日为期限届满日；期限届满日是法定节假日的，以节假日后的第一个工作日为期限届满日。",
                "第五十四条": "　　当事人因不可抗力或者特殊情况耽误《条例》和本细则规定的期限，造成其权利丧失的，自障碍消除之日起2个月内，但是最多不得超过自期限届满之日起2年，可以向国家林业局说明理由并附具有关证明材料，请求恢复其权利。",
                "第五十五条": "　　《条例》和本细则所称申请日，有优先权的，指优先权日。"
            },
            "第八章  费用和公报": {
                "第五十六条": "　　申请品种权的，应当按照规定缴纳申请费、审查费；需要测试的，应当缴纳测试费。授予品种权的，应当缴纳年费。",
                "第五十七条": "　　当事人缴纳本细则第五十六条规定费用的，可以向植物新品种保护办公室直接缴纳，也可以通过邮局或者银行汇付，但不得使用电汇。通过邮局或者银行汇付的，应当注明申请号或者品种权证书号、申请人或者品种权人的姓名或者名称、费用名称以及授权品种名称。通过邮局或者银行汇付时，以汇出日为缴费日。",
                "第五十八条": "　　依照《条例》第二十四条的规定，申请人可以在提交品种权申请的同时缴纳申请费，也可以在收到缴费通知之日起1个月内缴纳；期满未缴纳或者未缴足的，其申请视为撤回。按照规定应当缴纳测试费的，自收到缴费通知之日起1个月内缴纳；期满未缴纳或者未缴足的，其申请视为放弃。",
                "第五十九条": "　　第一次年费应当于领取品种权证书时缴纳，以后的年费应当在前一年度期满前1个月内预缴。",
                "第六十条": "　　品种权人未按时缴纳第一年以后的年费或者缴纳数额不足的，植物新品种保护办公室应当通知品种权人自应当缴纳年费期满之日起6个月内补缴，同时缴纳金额为年费的25％的滞纳金。",
                "第六十一条": "　　自本细则施行之日起3年内，当事人缴纳本细则第五十六条规定的费用确有困难的，经申请并由国家林业局批准，可以减缴或者缓缴。",
                "第六十二条": "　　国家林业局定期出版植物新品种保护公报，公告品种权申请、授予、转让、继承、终止等有关事项。植物新品种保护办公室设置品种权登记簿，登记品种权申请、授予、转让、继承、终止等有关事项。"
            },
            "第九章  附则": {
                "第六十三条": "　　县级以上林业主管部门查处《条例》规定的行政处罚案件时，适用林业行政处罚程序的规定。",
                "第六十四条": "　　《条例》所称的假冒授权品种，是指：（一）使用伪造的品种权证书、品种权号的；（二）使用已经被终止或者被宣告无效品种权的品种权证书、品种权号的；（三）以非授权品种冒充授权品种的；（四）以此种授权品种冒充他种授权品种的；（五）其他足以使他人将非授权品种误认为授权品种的。",
                "第六十五条": "　　当事人因植物新品种的申请权或者品种权发生纠纷，已向人民法院提起诉讼并受理的，应当向国家林业局报告并附具人民法院已受理的证明材料。国家林业局按照有关规定作出中止或者终止的决定。",
                "第六十六条": "　　在初步审查、实质审查、复审和无效宣告程序中进行审查和复审的人员，有下列情形之一的，应当申请回避；当事人或者其他有利害关系人也可以要求其回避：（一）是当事人或者其代理人近亲属的；（二）与品种权申请或者品种权有直接利害关系的；（三）与当事人或者其他代理人有其他可能影响公正审查和审理关系的。审查人员的回避，由植物新品种保护办公室决定；复审委员会人员的回避，由国家林业局决定。在回避申请未被批准前，审查和复审人员不得终止履行职责。",
                "第六十七条": "　　任何人经植物新品种保护办公室同意，可以查阅或者复制已经公告的品种权申请的案卷和品种权登记簿。依照《条例》和本细则的规定，已被驳回、撤回或者视为放弃品种权申请的材料和已被放弃、无效宣告或者终止品种权的材料，由植物新品种保护办公室予以销毁。",
                "第六十八条": "　　请求变更品种权申请人和品种权人的，应当向植物新品种保护办公室办理著录事项变更手续，并提出变更理由和证明材料。",
                "第六十九条": "　　本细则由国家林业局负责解释。",
                "第七十条": "　　本细则自发布之日起施行。"
            }
        }
    },
    "7": {
        "类别": "国务院部门规章",
        "标题": "农业植物新品种权侵权案件处理规定",
        "颁布机构": "农业部",
        "颁布时间": "2002.12.30",
        "生效时间": "2003.02.01",
        "种类": "经济法",
        "题注": "（2002年12月30日农业部令第24号公布）",
        "内容": {
            "1": "　　第一条  为有效处理农业植物新品种权（以下简称品种权）侵权案件，根据《中华人民共和国植物新品种保护条例》（以下简称《条例》），制定本规定。",
            "2": "　　第二条  本规定所称的品种权侵权案件是指未经品种权人许可，以商业目的生产或销售授权品种的繁殖材料以及将该授权品种的繁殖材料重复使用于生产另一品种的繁殖材料的行为。",
            "3": "　　第三条  省级以上人民政府农业行政部门负责处理本行政辖区内品种权侵权案件。",
            "4": "　　第四条  请求省级以上人民政府农业行政部门处理品种权侵权案件的，应当符合下列条件：（一）请求人是品种权人或者利害关系人；（二）有明确的被请求人；（三）有明确的请求事项和具体事实、理由；（四）属于受案农业行政部门的受案范围和管辖；（五）在诉讼时效范围内；（六）当事人没有就该品种权侵权案件向人民法院起诉。第一项所称利害关系人包括品种权实施许可合同的被许可人、品种权的合法继承人。品种权实施许可合同的被许可人中，独占实施许可合同的被许可人可以单独提出请求；排他实施许可合同的被许可人在品种权人不请求的情况下，可以单独提出请求；除合同另有约定外，普通实施许可合同的被许可人不能单独提出请求。",
            "5": "　　第五条  请求处理品种权侵权案件的诉讼时效为二年，自品种权人或利害关系人得知或应当得知侵权行为之日起计算。",
            "6": "　　第六条  请求省级以上人民政府农业行政部门处理品种权侵权案件的，应当提交请求书以及所涉及品种权的品种权证书，并且按照被请求人的数量提供请求书副本。请求书应当记载以下内容：（一）请求人的姓名或者名称、地址，法定代表人姓名、职务。委托代理的，代理人的姓名和代理机构的名称、地址；（二）被请求人的姓名或者名称、地址；（三）请求处理的事项、事实和理由。请求书应当由请求人签名或盖章。",
            "7": "　　第七条  请求符合本办法第六条规定条件的，省级以上人民政府农业行政部门应当在收到请求书之日起7日内立案并书面通知请求人，同时指定3名以上单数承办人员处理该品种权侵权案件；请求不符合本办法第六条规定条件的，省级以上人民政府农业行政部门应当在收到请求书之日起7日内书面通知请求人不予受理，并说明理由。",
            "8": "　　第八条  省级以上人民政府农业行政部门应当在立案之日起7日内将请求书及其附件的副本通过邮寄、直接送交或者其他方式送被请求人，要求其在收到之日起15日内提交答辩书，并且按照请求人的数量提供答辩书副本。被请求人逾期不提交答辩书的，不影响省级以上人民政府农业行政部门进行处理。被请求人提交答辩书的，省级以上人民政府农业行政部门应当在收到之日起7日内将答辩书副本通过邮寄、直接送交或者其他方式送请求人。",
            "9": "　　第九条  省级以上人民政府农业行政部门处理品种权侵权案件一般以书面审理为主。必要时，可以举行口头审理，并在口头审理7日前通知当事人口头审理的时间和地点。当事人无正当理由拒不参加的，或者未经允许中途退出的，对请求人按撤回请求处理，对被请求人按缺席处理。省级以上人民政府农业行政部门举行口头审理的，应当记录参加人和审理情况，经核对无误后，由案件承办人员和参加人签名或盖章。",
            "10": "　　第十条  除当事人达成调解、和解协议，请求人撤回请求之外，省级以上人民政府农业行政部门对侵权案件应作出处理决定，并制作处理决定书，写明以下内容：（一）请求人、被请求人的姓名或者名称、地址，法定代表人或者主要负责人的姓名、职务，代理人的姓名和代理机构的名称；（二）当事人陈述的事实和理由；（三）认定侵权行为是否成立的理由和依据；（四）处理决定：认定侵权行为成立的，应当责令被请求人立即停止侵权行为，写明处罚内容；认定侵权行为不成立的，应当驳回请求人的请求；（五）不服处理决定申请行政复议或者提起行政诉讼的途径和期限。处理决定书应当由案件承办人员署名，并加盖省级以上人民政府农业行政部门的公章。",
            "11": "　　第十一条  省级以上人民政府农业行政部门认定侵权行为成立并作出处理决定的，可以采取下列措施，制止侵权行为：（一）侵权人生产授权品种繁殖材料或者直接使用授权品种的繁殖材料生产另一品种繁殖材料的，责令其立即停止生产，并销毁生产中的植物材料；已获得繁殖材料的，责令其不得销售；（二）侵权人销售授权品种繁殖材料或者销售直接使用授权品种繁殖材料生产另一品种繁殖材料的，责令其立即停止销售行为，并且不得销售尚未售出的侵权品种繁殖材料；（三）没收违法所得；（四）处以违法所得5倍以下的罚款；（五）停止侵权行为的其他必要措施。",
            "12": "　　第十二条  当事人对省级以上人民政府农业行政部门作出的处理决定不服的，可以依法申请行政复议或者向人民法院提起行政诉讼。期满不申请行政复议或者不起诉又不停止侵权行为的，省级以上人民政府农业行政部门可以申请人民法院强制执行。",
            "13": "　　第十三条  省级以上人民政府农业行政部门认定侵权行为成立的，可以根据当事人自愿的原则，对侵权所造成的损害赔偿进行调解。必要时，可以邀请有关单位和个人协助调解。调解达成协议的，省级以上人民政府农业行政部门应当制作调解协议书，写明如下内容：（一）请求人、被请求人的姓名或者名称、地址，法定代表人的姓名、职务。委托代理人的，代理人的姓名和代理机构的名称、地址；（二）案件的主要事实和各方应承担的责任；（三）协议内容以及有关费用的分担。调解协议书由各方当事人签名或盖章、案件承办人员签名并加盖省级以上人民政府农业行政部门的公章。调解书送达后，当事人应当履行协议。调解未达成协议的，当事人可以依法向人民法院起诉。",
            "14": "　　第十四条  侵犯品种权的赔偿数额，按照权利人因被侵权所受到的损失或者侵权人因侵权所获得的利益确定。权利人的损失或者侵权人获得的利益难以确定的，按照品种权许可使用费的1倍以上5倍以下酌情确定。",
            "15": "　　第十五条  省级以上人民政府农业行政部门或者人民法院作出认定侵权行为成立的处理决定或者判决之后，被请求人就同一品种权再次作出相同类型的侵权行为，品种权人或者利害关系人请求处理的，省级以上人民政府农业行政部门可以直接作出责令立即停止侵权行为的处理决定并采取相应处罚措施。",
            "16": "　　第十六条  农业行政部门可以按照以下方式确定品种权案件行为人的违法所得：（一）销售侵权或者假冒他人品种权的繁殖材料的，以该品种繁殖材料销售价格乘以销售数量作为其违法所得；（二）订立侵权或者假冒他人品种权合同的，以收取的费用作为其违法所得。",
            "17": "　　第十七条  省级以上人民政府农业行政部门查处品种权侵权案件和县级以上人民政府农业行政部门查处假冒授权品种案件的程序，适用《农业行政处罚程序规定》。",
            "18": "　　第十八条  本办法由农业部负责解释。",
            "19": "　　第十九条  本办法自二○○三年二月一日起施行。"
        }
    },
