{
    "1": {
        "类别": 3,
        "标题": "《计算机软件保护条例》",
        "颁布机构": "国务院",
        "颁布时间": "2013.01.30",
        "生效时间": "2013.03.01",
        "种类": "经济法",
        "题注": "（2013年1月16日国务院第231次常务会议通过  2013年1月30日中华人民共和国国务院令第632号公布  自2013年3月1日起施行）",
        "内容": {
            "第一章  总则": {
                "1": "　　第一条  为了保护计算机软件著作权人的权益，调整计算机软件在开发、传播和使用中发生的利益关系，鼓励计算机软件的开发与应用，促进软件产业和国民经济信息化的发展，根据《中华人民共和国著作权法》，制定本条例。",
                "2": "　　第二条  本条例所称计算机软件（以下简称软件），是指计算机程序及其有关文档。",
                "3": "　　第三条  本条例下列用语的含义：（一）计算机程序，是指为了得到某种结果而可以由计算机等具有信息处理能力的装置执行的代码化指令序列，或者可以被自动转换成代码化指令序列的符号化指令序列或者符号化语句序列。同一计算机程序的源程序和目标程序为同一作品。（二）文档，是指用来描述程序的内容、组成、设计、功能规格、开发情况、测试结果及使用方法的文字资料和图表等，如程序设计说明书、流程图、用户手册等。（三）软件开发者，是指实际组织开发、直接进行开发，并对开发完成的软件承担责任的法人或者其他组织；或者依靠自己具有的条件独立完成软件开发，并对软件承担责任的自然人。（四）软件著作权人，是指依照本条例的规定，对软件享有著作权的自然人、法人或者其他组织。",
                "4": "　　第四条  受本条例保护的软件必须由开发者独立开发，并已固定在某种有形物体上。",
                "5": "　　第五条  中国公民、法人或者其他组织对其所开发的软件，不论是否发表，依照本条例享有著作权。外国人、无国籍人的软件首先在中国境内发行的，依照本条例享有著作权。外国人、无国籍人的软件，依照其开发者所属国或者经常居住地国同中国签订的协议或者依照中国参加的国际条约享有的著作权，受本条例保护。",
                "6": "　　第六条  本条例对软件著作权的保护不延及开发软件所用的思想、处理过程、操作方法或者数学概念等。",
                "7": "　　第七条  软件著作权人可以向国务院著作权行政管理部门认定的软件登记机构办理登记。软件登记机构发放的登记证明文件是登记事项的初步证明。办理软件登记应当缴纳费用。软件登记的收费标准由国务院著作权行政管理部门会同国务院价格主管部门规定。"
            },
            "第二章  软件著作权": {
                "8": "　　第八条  软件著作权人享有下列各项权利：（一）发表权，即决定软件是否公之于众的权利；（二）署名权，即表明开发者身份，在软件上署名的权利；（三）修改权，即对软件进行增补、删节，或者改变指令、语句顺序的权利；（四）复制权，即将软件制作一份或者多份的权利；（五）发行权，即以出售或者赠与方式向公众提供软件的原件或者复制件的权利；（六）出租权，即有偿许可他人临时使用软件的权利，但是软件不是出租的主要标的的除外；（七）信息网络传播权，即以有线或者无线方式向公众提供软件，使公众可以在其个人选定的时间和地点获得软件的权利；（八）翻译权，即将原软件从一种自然语言文字转换成另一种自然语言文字的权利；（九）应当由软件著作权人享有的其他权利。软件著作权人可以许可他人行使其软件著作权，并有权获得报酬。软件著作权人可以全部或者部分转让其软件著作权，并有权获得报酬。",
                "9": "　　第九条  软件著作权属于软件开发者，本条例另有规定的除外。如无相反证明，在软件上署名的自然人、法人或者其他组织为开发者。",
                "10": "　　第十条  由两个以上的自然人、法人或者其他组织合作开发的软件，其著作权的归属由合作开发者签订书面合同约定。无书面合同或者合同未作明确约定，合作开发的软件可以分割使用的，开发者对各自开发的部分可以单独享有著作权；但是，行使著作权时，不得扩展到合作开发的软件整体的著作权。合作开发的软件不能分割使用的，其著作权由各合作开发者共同享有，通过协商一致行使；不能协商一致，又无正当理由的，任何一方不得阻止他方行使除转让权以外的其他权利，但是所得收益应当合理分配给所有合作开发者。",
                "11": "　　第十一条  接受他人委托开发的软件，其著作权的归属由委托人与受托人签订书面合同约定；无书面合同或者合同未作明确约定的，其著作权由受托人享有。",
                "12": "　　第十二条  由国家机关下达任务开发的软件，著作权的归属与行使由项目任务书或者合同规定；项目任务书或者合同中未作明确规定的，软件著作权由接受任务的法人或者其他组织享有。",
                "13": "　　第十三条  自然人在法人或者其他组织中任职期间所开发的软件有下列情形之一的，该软件著作权由该法人或者其他组织享有，该法人或者其他组织可以对开发软件的自然人进行奖励：（一）针对本职工作中明确指定的开发目标所开发的软件；（二）开发的软件是从事本职工作活动所预见的结果或者自然的结果；（三）主要使用了法人或者其他组织的资金、专用设备、未公开的专门信息等物质技术条件所开发并由法人或者其他组织承担责任的软件。",
                "14": "　　第十四条  软件著作权自软件开发完成之日起产生。自然人的软件著作权，保护期为自然人终生及其死亡后50年，截止于自然人死亡后第50年的12月31日；软件是合作开发的，截止于最后死亡的自然人死亡后第50年的12月31日。法人或者其他组织的软件著作权，保护期为50年，截止于软件首次发表后第50年的12月31日，但软件自开发完成之日起50年内未发表的，本条例不再保护。",
                "15": "　　第十五条  软件著作权属于自然人的，该自然人死亡后，在软件著作权的保护期内，软件著作权的继承人可以依照《中华人民共和国继承法》的有关规定，继承本条例第八条规定的除署名权以外的其他权利。软件著作权属于法人或者其他组织的，法人或者其他组织变更、终止后，其著作权在本条例规定的保护期内由承受其权利义务的法人或者其他组织享有；没有承受其权利义务的法人或者其他组织的，由国家享有。",
                "16": "　　第十六条  软件的合法复制品所有人享有下列权利：（一）根据使用的需要把该软件装入计算机等具有信息处理能力的装置内；（二）为了防止复制品损坏而制作备份复制品。这些备份复制品不得通过任何方式提供给他人使用，并在所有人丧失该合法复制品的所有权时，负责将备份复制品销毁；（三）为了把该软件用于实际的计算机应用环境或者改进其功能、性能而进行必要的修改；但是，除合同另有约定外，未经该软件著作权人许可，不得向任何第三方提供修改后的软件。",
                "17": "　　第十七条  为了学习和研究软件内含的设计思想和原理，通过安装、显示、传输或者存储软件等方式使用软件的，可以不经软件著作权人许可，不向其支付报酬。"
            },
            "第三章  软件著作权的许可使用和转让": {
                "18": "　　第十八条  许可他人行使软件著作权的，应当订立许可使用合同。许可使用合同中软件著作权人未明确许可的权利，被许可人不得行使。",
                "19": "　　第十九条  许可他人专有行使软件著作权的，当事人应当订立书面合同。没有订立书面合同或者合同中未明确约定为专有许可的，被许可行使的权利应当视为非专有权利。",
                "20": "　　第二十条  转让软件著作权的，当事人应当订立书面合同。",
                "21": "　　第二十一条  订立许可他人专有行使软件著作权的许可合同，或者订立转让软件著作权合同，可以向国务院著作权行政管理部门认定的软件登记机构登记。",
                "22": "　　第二十二条  中国公民、法人或者其他组织向外国人许可或者转让软件著作权的，应当遵守《中华人民共和国技术进出口管理条例》的有关规定。"
            },
            "第四章  法律责任": {
                "23": "　　第二十三条  除《中华人民共和国著作权法》或者本条例另有规定外，有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任：（一）未经软件著作权人许可，发表或者登记其软件的；（二）将他人软件作为自己的软件发表或者登记的；（三）未经合作者许可，将与他人合作开发的软件作为自己单独完成的软件发表或者登记的；（四）在他人软件上署名或者更改他人软件上的署名的；（五）未经软件著作权人许可，修改、翻译其软件的；（六）其他侵犯软件著作权的行为。",
                "24": "　　第二十四条  除《中华人民共和国著作权法》、本条例或者其他法律、行政法规另有规定外，未经软件著作权人许可，有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任；同时损害社会公共利益的，由著作权行政管理部门责令停止侵权行为，没收违法所得，没收、销毁侵权复制品，可以并处罚款；情节严重的，著作权行政管理部门并可以没收主要用于制作侵权复制品的材料、工具、设备等；触犯刑律的，依照刑法关于侵犯著作权罪、销售侵权复制品罪的规定，依法追究刑事责任：（一）复制或者部分复制著作权人的软件的；（二）向公众发行、出租、通过信息网络传播著作权人的软件的；（三）故意避开或者破坏著作权人为保护其软件著作权而采取的技术措施的；（四）故意删除或者改变软件权利管理电子信息的；（五）转让或者许可他人行使著作权人的软件著作权的。有前款第一项或者第二项行为的，可以并处每件100元或者货值金额1倍以上５倍以下的罚款；有前款第三项、第四项或者第五项行为的，可以并处20万元以下的罚款。",
                "25": "　　第二十五条  侵犯软件著作权的赔偿数额，依照《中华人民共和国著作权法》第四十九条的规定确定。",
                "26": "　　第二十六条  软件著作权人有证据证明他人正在实施或者即将实施侵犯其权利的行为，如不及时制止，将会使其合法权益受到难以弥补的损害的，可以依照《中华人民共和国著作权法》第五十条的规定，在提起诉讼前向人民法院申请采取责令停止有关行为和财产保全的措施。",
                "27": "　　第二十七条  为了制止侵权行为，在证据可能灭失或者以后难以取得的情况下，软件著作权人可以依照《中华人民共和国著作权法》第五十一条的规定，在提起诉讼前向人民法院申请保全证据。",
                "28": "　　第二十八条  软件复制品的出版者、制作者不能证明其出版、制作有合法授权的，或者软件复制品的发行者、出租者不能证明其发行、出租的复制品有合法来源的，应当承担法律责任。",
                "29": "　　第二十九条  软件开发者开发的软件，由于可供选用的表达方式有限而与已经存在的软件相似的，不构成对已经存在的软件的著作权的侵犯。",
                "30": "　　第三十条  软件的复制品持有人不知道也没有合理理由应当知道该软件是侵权复制品的，不承担赔偿责任；但是，应当停止使用、销毁该侵权复制品。如果停止使用并销毁该侵权复制品将给复制品使用人造成重大损失的，复制品使用人可以在向软件著作权人支付合理费用后继续使用。",
                "31": "　　第三十一条  软件著作权侵权纠纷可以调解。软件著作权合同纠纷可以依据合同中的仲裁条款或者事后达成的书面仲裁协议，向仲裁机构申请仲裁。当事人没有在合同中订立仲裁条款，事后又没有书面仲裁协议的，可以直接向人民法院提起诉讼。"
            },
            "第五章  附则": {
                "32": "　　第三十二条  本条例施行前发生的侵权行为，依照侵权行为发生时的国家有关规定处理。",
                "33": "　　第三十三条  本条例自2002年1月1日起施行。1991年6月4日国务院发布的《计算机软件保护条例》同时废止。"
            }
        }
    },
    "2": {
        "类别": "地方性法规",
        "标题": "江苏省软件产业促进条例",
        "颁布机构": "江苏省人民代表大会常务委员会",
        "颁布时间": "2007.05.30",
        "生效时间": "2007.07.01",
        "种类": "宪法类",
        "题注": "（2007年5月30日江苏省第十届人民代表大会常务委员会第三十次会议通过  2007年5月30日江苏省人民代表大会常务委员会公告第135号公布  自2007年7月1日起施行）",
        "内容": {
            "第一章  总则": {
                "第一条": "　　为了促进本省软件产业的发展，增强软件产业创新能力和竞争力，根据有关法律、法规，结合本省实际，制定本条例。",
                "第二条": "　　本省行政区域内从事软件开发、设计、生产、销售、服务、教育培训及软件和信息服务外包等活动，适用本条例。",
                "第三条": "　　软件产业是国民经济的基础性、先导性、战略性产业。本省优先发展软件产业。",
                "第四条": "　　省人民政府负责制定本省软件产业的发展战略、规划和政策，促进软件产业的发展。省人民政府设立的促进软件产业发展的协调机构，协调软件产业发展中的重要问题。在具备发展软件产业条件的地区，设区的市、县（市、区）人民政府及其有关部门应当根据本省软件产业的发展战略和规划，结合本地区实际情况，采取具体措施，促进本地区软件产业的发展。",
                "第五条": "　　省信息产业主管部门应当加强对本省软件产业的行业管理和监督，会同有关部门组织实施加快软件产业发展的有关政策，协调解决软件产业发展中的问题，对国家和省促进软件产业发展的政策、措施的贯彻落实情况进行检查、监督。省发展和改革、科技、财政、税务、教育、人事、劳动和社会保障、经贸、外经贸、公安、版权、知识产权等部门应当按照职责分工，做好促进和保障软件产业发展的有关工作。",
                "第六条": "　　对软件产业发展做出重大贡献的单位和个人，由县级以上地方人民政府给予表彰和奖励。"
            },
            "第二章  人才保障": {
                "第七条": "　　县级以上地方人民政府及信息产业、教育、人事等部门应当结合本地实际情况和软件产业发展需要，制定推动软件人才培养的政策措施，增加对软件人才培养的投入，重点加强技术骨干和项目管理人才等中高级软件人才的培养。",
                "第八条": "　　省信息产业主管部门会同人事、教育、劳动和社会保障等部门，对软件人才供需信息进行调研、预测和发布，为软件人才培养、引进工作提供决策依据和信息服务。",
                "第九条": "　　省教育主管部门应当制定软件人才培养规划，扩大软件人才培养规模，优化培养模式，提高软件教育、教学水平，培养社会需要的各类软件人才。",
                "第十条": "　　鼓励和支持示范性软件学院和软件职业技术学院的建设。国家示范性软件学院或者国家示范性软件职业技术学院，由财政、教育主管部门在经费投入和发展政策上给予支持。省属、市属高等院校设立的软件学院或者软件职业技术学院，需要扩大招生规模并符合条件的，省教育主管部门应当给予支持。省内独立设立的软件学院或者软件职业技术学院适用前款的规定。",
                "第十一条": "　　鼓励高等院校、科研院所与软件企业合作办学，采取多种形式，扩大高层次、复合型、应用型软件人才的培养规模。省教育主管部门和其他相关部门应当在资金、项目投入、培养计划以及审批环节等方面给予支持。",
                "第十二条": "　　信息产业、教育、人事、劳动和社会保障等部门应当加强软件人才实训基地建设，有重点地建立软件专业学生实习基地。",
                "第十三条": "　　鼓励和支持社会力量培训软件实用人才。对在技术培训领域中做出重大贡献的企业、科研院所或者其他社会力量，由县级以上地方人民政府给予奖励。",
                "第十四条": "　　本省高层次软件技术人员出国培训、进修或者外国软件专家受聘来本省讲学、工作的，由省人事、教育等部门按照规定给予资助。",
                "第十五条": "　　软件企业应当按照职业教育、专业技术人员继续教育等法律、法规的规定，加强软件企业人员的职业教育和在职培训，支持软件企业人员在职攻读软件专业相关学位，提高软件企业人员研究开发能力。软件企业人员培训费用按照实际发生额在企业所得税税前列支。",
                "第十六条": "　　县级以上地方人民政府及其人事、科技、信息产业等部门应当根据软件产业发展规划和软件人才需求，制定软件人才引进计划，支持软件企业引进国内外高层次软件技术和管理人才，协调解决人才引进中的具体问题。省高层次创业创新人才引进计划专项资金应当重点支持引进国内外在软件行业有影响的领军人才。对成功引进软件领军人才的，县级以上地方人民政府可以给予奖励。",
                "第十七条": "　　高等院校、职业技术院校、科研院所等单位的专业技术人员在完成本职工作、不损害本单位正当利益的前提下，可以从事软件技术成果转化和服务活动或者兼职创办软件企业，国家另有规定的除外。",
                "第十八条": "　　软件企业可以以股份期权等形式奖励经营管理人员和技术人员。国有及国有控股软件企业可以从每年净资产增值部分中提取总额不超过百分之三十五的比例，以股份期权等形式奖励给管理骨干和技术骨干。",
                "第十九条": "　　劳动争议仲裁委员会处理软件行业劳动争议仲裁案件，可以聘任软件行业管理部门工作人员、软件行业协会人员、软件技术人员、法律专家等为仲裁员。"
            },
            "第三章  知识产权保护": {
                "第二十条": "　　县级以上地方人民政府及其相关部门应当加强软件知识产权保护的宣传教育，提高全社会的软件知识产权保护意识，引导全社会自觉尊重和保护软件知识产权。",
                "第二十一条": "　　本省国家机关、企事业单位以及其他组织应当使用正版软件。本省公民应当自觉抵制使用盗版软件。发现生产、销售盗版软件的，有权向著作权管理等部门举报。",
                "第二十二条": "　　著作权管理部门应当会同其他有关部门加强对软件知识产权的行政保护，依法查处软件侵权行为。司法机关应当加强对软件知识产权的司法保护，依法惩治侵犯软件知识产权的犯罪行为，公正处理涉及软件知识产权的民事案件。",
                "第二十三条": "　　鼓励和支持软件著作权人依法进行著作权登记，省著作权管理部门应当为软件著作权人进行登记和依法维权提供服务。本省公民、法人或者其他组织完成软件著作权登记、软件产品登记的，可以向省信息产业主管部门申请获得相关费用的全额资助。有条件的地区，可以对完成软件著作权登记、软件产品登记的本省公民、法人或者其他组织给予奖励。鼓励和支持软件企业申请国外（境外）专利。",
                "第二十四条": "　　省质量技术监督部门会同信息产业主管部门支持软件行业协会和软件企业参与国际、国内的软件标准的制定及其推广应用工作。",
                "第二十五条": "　　软件行业协会可以组织软件企业建立软件保护协作机制，保护软件企业的知识产权。",
                "第二十六条": "　　软件企业与员工可以在劳动合同中约定保密条款或者单独签订保密合同。软件企业员工依据法律、法规规定或者合同约定，对所在软件企业或者原所在软件企业有关的商业秘密承担保密义务。",
                "第二十七条": "　　软件企业与高级管理人员、高级技术人员和其他知悉商业秘密的员工可以在劳动合同或者保密合同中依法约定竞业限制条款，也可以订立专门的竞业限制合同。竞业限制条款或者竞业限制合同应当明确竞业限制的范围和期限，并依法约定相应的经济补偿。负有竞业限制义务的员工应当遵守竞业限制的约定，在离开企业一定期限内不得自营或者为他人经营与原企业有竞争关系的同类产品、业务。"
            },
            "第四章  服务引导": {
                "第二十八条": "　　县级以上地方人民政府及其有关部门应当加强信息技术在国民经济和社会发展各领域的应用和推广，组织实施软件产业化示范项目，推进农业、工业、服务业信息化，扩大软件产品及软件服务的市场需求。",
                "第二十九条": "　　鼓励和支持软件企业承接软件外包业务，开拓国际软件外包市场。承接软件外包业务的企业享受国家和地方关于促进服务外包发展的政策。",
                "第三十条": "　　县级以上地方人民政府及其信息产业、外经贸、人事等部门和软件行业协会、进出口商会等组织，可以组织软件企业到境外招聘人才、承接业务、参加展览、宣传推介。软件企业人员因公需要经常出国的，可以实行一次审批、一年内多次有效的办法；需要经常往返港澳的，可以申请办理半年或者一年内多次往返港澳的手续。",
                "第三十一条": "　　鼓励和支持软件企业申请相关的国家或者国际评估和认证。在本省注册并经认定的软件企业，通过国家或者国际权威评估和认证的，可以按照有关规定获得资助或者奖励。",
                "第三十二条": "　　县级以上地方人民政府应当采取措施，支持软件园的建设和发展。鼓励高等院校、科研院所和各类企业等参与软件园建设。信息产业主管部门应当会同科技等部门推动软件园的科学规划、合理布局和规范管理，充分发挥软件园的带动和集聚效应。",
                "第三十三条": "　　软件园应当积极引导园内软件企业从事软件的开发、生产、服务和出口，培育具有技术特色的中小型软件企业，扶持大型骨干软件企业，加强软件人才培训，为园内软件企业提供技术、信息咨询等综合性服务。",
                "第三十四条": "　　县级以上地方人民政府及其有关部门应当加强软件产业基础设施建设，为软件产业发展创造良好的环境。省信息产业主管部门应当会同有关部门加强软件产业公共服务平台建设，为本省软件企业提供有关技术、市场信息等方面的服务，并建立健全软件产业人才信息库，为软件企业提供人才服务。",
                "第三十五条": "　　省信息产业主管部门会同统计等部门，建立软件产业统计制度，完善软件产业统计指标体系，加强对软件产业统计工作的指导和管理，定期发布软件产业统计报告。",
                "第三十六条": "　　软件行业协会应当在标准制定、市场调查、信息交流、咨询评估、企业合作、行业自律、纠纷调解等方面发挥作用，促进软件产业的发展。软件行业协会可以设立软件企业纠纷调解委员会，根据自愿原则，调解软件企业之间的有关纠纷。",
                "第三十七条": "　　软件行业协会可以制定或者推荐下列示范条款：（一）软件从业人员的职业道德和实践要求；（二）竞业限制和人才合理流动；（三）保密事项；（四）软件著作权保护；（五）其他示范条款。",
                "第三十八条": "　　县级以上地方人民政府及其有关部门应当加强社会中介服务体系建设，支持为软件企业服务的风险投资、融资担保、人才流动、著作权转让等各类中介服务机构的发展。"
            },
            "第五章  扶持措施": {
                "第三十九条": "　　通过国家认定的软件企业享受国家和省促进软件产业发展的各项优惠政策。县级以上地方人民政府及相关行政主管部门应当按照国家有关规定，保证本省软件企业享受国家和省扶持软件产业发展的财政、税收等各项优惠政策。",
                "第四十条": "　　省人民政府根据促进本省软件产业发展的需要，逐步增加促进软件产业发展的专项资金，加大扶持力度。省促进软件产业发展的专项资金，主要用于软件核心技术与产品的研发和产业化、自主知识产权产品及品牌的培育、软件外包业务的扶持、国内外高层次软件人才的引进、公共环境的建设以及软件教育与培训活动。专项资金的使用和管理办法由省财政部门会同省信息产业主管部门制定。设区的市、县（市、区）根据本地实际设立软件产业发展专项资金，支持和促进本地区软件产业发展。",
                "第四十一条": "　　县级以上地方人民政府设立的中小企业发展、服务业发展、科技、技术改造等专项资金，应当优先支持符合规定条件的软件产业项目。科技经费重点支持具有基础性、战略性、前瞻性和重大关键共性软件技术的研究与开发。符合国家和本省规定条件的软件产业化项目，按照国家规定优先纳入本省信息产业企业技术进步与产业升级专项，享受贷款贴息。",
                "第四十二条": "　　以财政性资金安排和设立的创业投资资金和风险投资机构，应当加大对软件产业的投资力度；鼓励其他风险投资机构对软件产业进行投资。以财政性资金设立的担保机构，应当优先为软件企业提供融资担保；鼓励其他担保机构为软件企业提供融资担保。",
                "第四十三条": "　　科技主管部门应当为符合条件的软件企业认定为高新技术企业以及享受高新技术企业的有关优惠政策提供便利。省科技主管部门应当制定符合条件的软件企业申请认定高新技术企业的办法，简化认定程序。",
                "第四十四条": "　　有关部门应当为软件企业在国内外上市融资创造条件、提供服务，协助软件企业完成上市前的培育、改制、辅导等程序，推荐符合条件的软件企业上市。",
                "第四十五条": "　　用财政性资金购买软件产品和服务的，应当列入政府采购范围。利用财政性资金建设的信息化工程，用于购买软件产品和服务的资金占总投资额的比例应当符合国家规定。政府采购软件和服务的，应当采购本国软件产品和服务。法律、行政法规另有规定的，从其规定。鼓励、引导企业在信息化建设中，与软件企业合作开发或者采购本国软件产品和服务。",
                "第四十六条": "　　鼓励软件企业加大研究开发投入，提高自主创新能力；鼓励软件企业联合高等院校和科研院所建立产学研合作机制和机构，共同研究开发和推广软件技术和产品，推进创新成果的产业化。"
            },
            "第六章  附则": {
                "第四十七条": "　　本省行政区域内从事集成电路设计活动，适用本条例。",
                "第四十八条": "　　本条例自2007年7月1日起施行。"
            }
        }
    },
    "3": {
        "类别": "国务院部门规章",
        "标题": "软件产品管理暂行办法",
        "颁布机构": "电子工业部",
        "颁布时间": "1998.03.04",
        "生效时间": "1998.03.04",
        "种类": "经济法",
        "题注": "（1998年3月4日电子工业部发布）",
        "内容": {
            "第一章  总则": {
                "第一条": "　　为了加强软件产品管理，促进我国软件产业和计算机应用事业的发展，推进我国国民经济信息化建设，特制定本办法。",
                "第二条": "　　本办法适用于以出售、出租、许可等方式向公众提供的存储在各种载体上的计算机软件的复制品。载体包括纸张、磁带、磁盘、光盘、半导体存储器、集成电路板卡以及其他可存储计算机软件的载体。本办法不适用于单位或个人自己开发并自用的软件，以及委托他人开发的自用专用软件。",
                "第三条": "　　国家鼓励和支持软件产品的开发、生产、经营活动，以促进软件产业的发展，适应我国计算机应用事业和国民经济信息化建设日益增长的需要。",
                "第四条": "　　软件产品的开发、生产、经营、进出口等活动应遵循我国有关法律法规，不得开发、生产、经营、进出口含有以下内容的软件产品：（一）侵犯他人知识产权的；（二）含有计算机病毒，可能危害计算机系统安全的；（三）含有国家规定禁止传播的内容的。",
                "第五条": "　　电子工业部负责全国软件产品的管理。"
            },
            "第二章  软件产品的登记": {
                "第六条": "　　国家对软件产品实行登记备案制度。电子工业部设立全国软件产品管理中心，负责全国软件产品的登记备案、颁发登记号和登记证书及有关管理工作。",
                "第七条": "　　软件产品的登记备案由软件产品的生产单位等提出申请并同时提交以下文件：（一）工商行政管理部门颁发的法人营业执照（副本）；（二）法定代表人的身份证明及相关材料；（三）软件产品的著作权的有效证明，包括本单位拥有或持有著作权的有效证明，或者权利人许可其生产软件产品的许可合同及该软件的著作权的有效证明；（四）软件产品的名称、内容、版本、功能、著作权人、软件著作权登记、文档等的材料、以及软件产品的样品、软件产品的测试结果；（五）受软件产品生产单位委托进行登记的，还应同时提交软件产品生产单位出具的授权委托书。",
                "第八条": "　　进口的软件产品的登记备案由负责进口的单位提出申请，申请时除提交本办法第七条所列的文件外，还应同时提交许可该软件产品进口的有关材料。",
                "第九条": "　　在国内制作的国外软件产品的登记备案由软件产品的制作单位负责提出申请，申请时除提交本办法第七条所列的文件外，还应同时提交许可该软件进口的有关材料。",
                "第十条": "　　软件产品登记项目变更，登记单位应及时到原颁发证书机关办理变更登记手续。"
            },
            "第三章  软件产品的生产": {
                "第十一条": "　　软件产品的生产单位应具备以下条件：（一）经工商行政管理部门批准建立并且其营业范围中含经营计算机软件业务（包括软件的技术开发或软件产品的生产制作）的法人单位；（二）具备生产软件的条件和技术力量；（三）有固定的生产场所；（四）具有软件产品质量及软件生产质量的保证手段和能力。",
                "第十二条": "　　软件产品生产单位所生产的软件产品应是本单位拥有、持有著作权或经过著作权人或其他权利人的授权或许可其生产的软件。",
                "第十三条": "　　软件生产单位应负责对其生产的软件进行内容检查。",
                "第十四条": "　　软件产品质量应符合国家有关技术、安全标准和质量认证制度以及相关法律法规的规定。",
                "第十五条": "　　提供给用户的软件产品应在其外包装上标明该软件的名称、版本号、软件著作权人、软件登记号、软件生产单位（或进口单位）及单位地址、生产日期。",
                "第十六条": "　　提供给用户的软件产品（包括进口的或在国内生产制作的国外软件产品）应配有完备的中文说明书、使用手册等使用文档，并应在产品上或使用文档中，或者以其他书面形式注明提供技术服务的单位、内容和方式。",
                "第十七条": "　　进口国外软件产品或在我国制作的国外软件产品应遵循我国有关法律的规定，符合我国技术标准、规范和本办法的规定。严禁进口或在我国制作本办法第四条所列的国外软件产品。对不符合我国技术标准、规范和本办法规定的、或有证据证明其不满足使用要求的、或与其标称或承诺的功能不相符的国外软件产品，软件产品管理部门可按情况，决定不允许或限制其进口或在我国制作。",
                "第十八条": "　　禁止生产盗版软件和解密软件以及主要功能是解除技术保护措施的软件。禁止生产含有本办法第四条所禁止的内容的软件产品。",
                "第十九条": "　　经国家有关部门批准的光盘生产制作单位不得制作生产未经登记备案的软件产品。"
            },
            "第四章  软件产品的经营": {
                "第二十条": "　　软件产品的经营主要以代理的方式进行。代理方（软件产品销售单位）与被代理方（软件产品开发者或生产者）之间，总代理与分代理之间应签订书面代理合同。代理合同中应明确代理权限、区域、期限、技术服务以及电子工业部规定的其他必备内容。软件产品的开发者和生产者也可直接经营销售其软件产品。",
                "第二十一条": "　　代理商应在其经营场所的显著位置悬挂代理资格证书，其中应包括代理权限、代理期限、区域、代理级别等内容，并且在对外宣传、广告中如实表达上述内容。",
                "第二十二条": "　　软件产品的经营单位应以许可证贸易形式经营软件产品。软件经营单位应与生产单位签订书面许可合同，软件经营单位在销售软件产品时，应告知用户阅读许可证文档，并要求用户在阅读后做出是否认可的表示。",
                "第二十三条": "　　软件产品经营单位销售的软件产品应符合本办法第十五条、第十六条的规定，并以书面或文档的形式告知用户提供技术服务的单位、内容、方式和服务费用。如没有另外注明提供服务的单位，则视为有关技术服务由该软件产品经营单位提供。如没有注明需额外收取服务费和服务费的数额，则视为有关技术服务的费用已包含在软件产品价格之内。",
                "第二十四条": "　　任何单位都不得经营未经登记备案的软件产品；不得经营含有本办法第四条所禁止的内容的软件产品；不得经营或免费提供盗版软件产品、解密软件产品。",
                "第二十五条": "　　经营计算机等硬件设备的厂商随机配备的软件产品应符合本办法的有关规定。",
                "第二十六条": "　　软件产品的测试版应明确标出并应免费提供，不得营利性销售。"
            },
            "第五章  监督管理": {
                "第二十七条": "　　软件产品管理部门对软件产品的开发、生产、经营、进出口等活动进行监督检查。",
                "第二十八条": "　　全国软件产品管理中心发现已登记软件有下列情况之一的，可撤销该软件的登记号和登记证书：（一）含有本办法第四条所禁止的内容的；（二）所提供的登记备案材料有欺诈或与实际不符的。",
                "第二十九条": "　　软件产品的登记、变更登记和撤消登记由全国软件产品管理中心在有关媒体上向社会公布。"
            },
            "第六章  附则": {
                "第三十条": "　　本办法由电子工业部负责解释。",
                "第三十一条": "　　本办法自发布之日起施行。"
            }
        }
    },
    "4": {
        "类别": "地方政府规章",
        "标题": "厦门市软件和信息服务业个人信息保护管理办法",
        "颁布机构": "厦门市人民政府",
        "颁布时间": "2012.12.03",
        "生效时间": "2013.04.01",
        "种类": "经济法",
        "题注": "（2012年11月19日厦门市人民政府第14次常务会议审议通过  2012年12月3日厦门市人民政府令第151号公布  自2013年4月1日起施行）",
        "内容": {
            "1": "　　第一条  为加强对软件和信息服务业个人信息处理行为的管理，避免个人信息的不当使用，保护个人信息安全，根据有关法律、法规，结合本市实际，制定本办法。",
            "2": "　　第二条  软件和信息服务企业及其分支机构（以下简称软件和信息服务企业）自行或者接受委托,在本市利用信息系统进行个人信息处理活动的，应当遵守本办法。",
            "3": "　　第三条  本办法所称个人信息是指能够被知晓和处理、与具体自然人相关、能够单独或者与其他信息结合识别该具体自然人的信息，包括自然人的姓名、出生日期、身份证号码、通讯地址、电话号码、婚姻状况、职业经历、收入情况及其他能够识别该自然人的信息。本办法所称个人信息处理是指使用信息系统收集、加工、转移、使用、屏蔽、删除等处置个人信息的行为。",
            "4": "　　第四条  市信息化主管部门负责本市软件和信息服务业个人信息保护的综合协调和管理工作。其他有关部门在各自的职责范围内负责软件和信息服务业个人信息保护的相关管理工作。",
            "5": "　　第五条  市信息化主管部门可以委托软件和信息化相关行业协会承担本办法规定的备案、受理举报或者投诉等软件和信息服务业个人信息保护的相关具体事务性工作。",
            "6": "　　第六条  市信息化主管部门应当建立软件和信息服务企业诚信档案，指导和监督软件和信息服务企业开展个人信息保护工作。软件和信息化相关行业协会应当发挥行业服务、行业自律、行业协调等作用，协助软件和信息服务企业在开展业务过程中做好个人信息保护工作。",
            "7": "　　第七条  市信息化主管部门应当采取措施，积极推动本市与台湾地区软件和信息服务业个人信息保护规范的互认，促进本市与台湾地区软件和信息服务业的合作。",
            "8": "　　第八条  软件和信息服务企业应当自从事个人信息处理业务之日起30日内，向市信息化主管部门备案。备案时应当提供以下材料：（一）软件和信息服务企业的工商营业执照副本及其复印件；（二）个人信息保护安全责任制度；（三）个人信息处理系统安全保护措施和防护手段的说明；（四）个人信息保护应急处置预案；（五）依法需要提供的其他材料。",
            "9": "　　第九条  市信息化主管部门收到备案材料后，对材料齐全的，应当当场出具受理通知书；对材料不齐全的，应当一次性告知软件和信息服务企业及时补正。对已出具受理通知书的，市信息化主管部门应当自受理之日起15日内作出是否通过备案的决定。通过备案的，发给备案证明，并及时在市信息化主管部门的网站上予以公告；未通过备案的，应当书面通知整改。",
            "10": "　　第十条  本市财政性投资信息化项目委托本市以外的软件和信息服务企业从事个人信息处理业务活动的，委托方应当与受托方签订委托合同，约定依照本办法第八条规定进行备案，并按备案的制度实施；未按规定备案的，市信息化主管部门不予审批拨付相应的信息化项目资金。",
            "11": "　　第十一条  软件和信息服务企业在处理个人信息时应当遵守下列规定：（一）除法律、法规另有规定的以外，收集个人信息应当具有特定、明确、合理的使用目的和范围，采用合理、适当的方法和手段，并事先取得个人信息主体的同意；（二）按照国家相关个人信息保护标准和规范的要求，建立个人信息保护制度和应急处置预案，配备安全管理人员；（三）加强个人信息风险管理，防止在进行个人信息处理时出现信息泄露、丢失、损坏、篡改、不当使用等情形。",
            "12": "　　第十二条  委托软件和信息服务企业进行个人信息处理的，委托方应当在委托合同中载明有关受托方个人信息保护责任的内容。受托方应当采取必要的措施和手段，保障个人信息在处理过程中的安全。",
            "13": "　　第十三条  个人信息主体有权向个人信息管理者查询其个人信息。个人信息主体发现其个人信息不准确时，有权要求个人信息管理者予以更正。个人信息管理者经核实确认有误时，应当及时予以更正。前款所称个人信息主体是指个人信息所对应的自然人，个人信息管理者是指对个人信息具有实际管理权的自然人或者法人。",
            "14": "　　第十四条  软件和信息服务企业及其工作人员不当使用个人信息的，个人信息主体可向市信息化主管部门进行举报或者投诉。市信息化主管部门接到举报或者投诉后，应当及时对举报或者投诉内容进行核实，并依法作出处理或者移送有权部门处理。",
            "15": "　　第十五条  市信息化主管部门对在个人信息保护方面成绩突出的软件和信息服务企业予以表彰或者奖励；被表彰或者奖励的软件和信息服务企业可以优先享受相关优惠政策和参与本市相关财政性投资信息化项目建设。",
            "16": "　　第十六条  软件和信息服务企业从事个人信息处理业务活动未向市信息化主管部门进行备案的，由市信息化主管部门责令改正，并处以1000元罚款。对拒不改正或者未按备案制度实施的企业，有违法所得的，处以违法所得3倍以下不超过30000元罚款；没有违法所得的，处以2000元以上10000元以下罚款。",
            "17": "　　第十七条  有关行政主管部门及其工作人员违反本办法规定，滥用职权、徇私舞弊、收受贿赂的，由有权部门对其直接负责的主管人员和其他直接责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。",
            "18": "　　第十八条  本办法自2013年4月1日起施行。"
        }
    },
    "5": {
        "类别": "地方政府规章",
        "标题": "深圳市互联网软件知识产权保护若干规定",
        "颁布机构": "深圳市人民政府",
        "颁布时间": "2009.06.30",
        "生效时间": "2009.08.01",
        "种类": "民法商法类",
        "题注": "（2009年6月30日深圳市人民政府令第204号公布  自2009年8月1日起施行）",
        "内容": {
            "1": "　　第一条  为加强互联网环境下计算机软件（以下简称软件）的知识产权保护，维护软件知识产权权利人的合法权益，促进软件产业的发展，根据有关法律、法规规定，结合深圳市实际，制定本规定。",
            "2": "　　第二条  软件通过互联网在深圳市的网络服务器、计算机终端或者其他终端设备上运行的，适用本规定。任何单位或者个人不得通过互联网侵害软件知识产权人的合法权益。",
            "3": "　　第三条  深圳市知识产权（著作权）行政管理部门是互联网软件知识产权的主管部门（以下简称主管部门），负责本规定的组织实施。市公安、文化、工商、电信管理等有关部门应当依照各自职责，依法对违反本规定的行为进行查处，但对同一违法行为，相关部门不得给予两次或两次以上罚款处罚。电信服务企业应当对主管部门及市政府其他有关部门依法查处违反本规定行为的工作予以协助。",
            "4": "　　第四条  除法律、法规规定可以不经权利人许可的情形外，使用、传播他人软件的，应当经软件著作权人许可。",
            "5": "　　第五条  明知为司法机关或者主管部门认定的侵权软件，任何单位或者个人不得上传到互联网上，不得为他人将该软件上载到互联网提供场所、设备、信息存储空间或者工具等便利条件或帮助。",
            "6": "　　第六条  为保护软件著作权及其有关权益，权利人可以采取技术措施，防止他人未经许可接触或使用作品。前款所称技术措施，是指通过信息网络向公众提供软件的有效技术、装置或部件，或者指用于防止、限制未经权利人许可的安装、使用软件的有效程序、装置或部件，包括以下形式：（一）软件安装许可凭证；（二）软件注册使用凭证；（三）用于验证用户合法性、版本识别功能的互联网软件通信协议；（四）用于识别作品及著作权人的电子水印、数字签名或数字指纹技术、时间戳证书、数字发行证书；（五）权利人采用的其他合法形式。软件安装许可凭证、软件注册使用凭证统称为软件使用凭证。",
            "7": "　　第七条  有以下情形之一的，视为破坏或者避开技术措施：（一）未经许可生成、发行软件使用凭证；（二）未经许可披露软件使用凭证；（三）干扰、破坏、伪造软件通信协议；（四）移除或更改电子水印、数字签名或数字指纹技术、时间戳证书、数字发行证书；（五）避开或破坏软件防盗版、反复制技术或设备；（六）其他非法避开或者破坏的情形。故意破坏或者避开技术措施侵犯权利人商业秘密的，由主管部门或工商部门依法处理。",
            "8": "　　第八条  著作权人可以在软件使用合同中约定软件使用凭证是否可以转让以及转让的条件。未经著作权人许可或不符合合同约定的转让条件，软件使用凭证使用人不得转让或者对他人披露软件使用凭证。著作权人发现他人未经许可通过互联网转让软件使用凭证或者发布相关信息的，可以要求网络服务提供者采取相关的技术措施删除相关信息，网络服务提供者应当及时予以删除。",
            "9": "　　第九条  禁止制作、发布、传播用于窃取软件使用凭证、生成软件使用凭证、避开软件使用凭证验证程序的程序。",
            "10": "　　第十条  未经著作权人的许可，不得通过修改、伪造他人应用型软件作品运行中的指令、数据、数据包或采取其他非法方式增加、删减、变动软件的功能或运行效果，不得将用于上述用途的软件通过信息网络向公众传播或者运营。",
            "11": "　　第十一条  未经著作权人的许可，不得破坏合法出版、他人享有著作权的互联网游戏作品的技术保护措施、修改作品数据、私自架设服务器、制作游戏充值卡、运营或挂接运营他人的互联网游戏作品，但法律、法规另有规定的除外。",
            "12": "　　第十二条  未经著作权人的许可，不得编写网络游戏的外挂，实现挂接运营著作权人的互联网游戏软件，但法律、法规另有规定的除外。",
            "13": "　　第十三条  主管部门或者文化、工商、公安等有关执法部门在查处相关案件时，可以要求网络服务提供者提供涉嫌侵权人的姓名（名称）、联系方式、网络地址等资料，网络服务提供者应当及时提供。主管部门或者文化、工商、公安等有关执法部门作出了停止侵权或其他违法行为处理决定后，可通知网络服务提供者采取断开与涉嫌侵权的作品、表演、录音录像制品的链接等相关技术措施，或者限期删除涉嫌侵权的作品、表演、录音录像制品。网络服务提供者应当配合，制止他人继续侵权。",
            "14": "　　第十四条  下列行为由主管部门责令限期改正并按以下规定予以处罚：（一）违反本规定第五条规定的，处以3万元罚款；（二）违反本规定第七条规定的，处以5万元罚款；（三）违反本规定第八条第一款规定的，处以5000元罚款；（四）违反本规定第八条第二款规定的，处以1万元罚款；（五）违反本规定第九条规定的，处以5万元罚款；（六）违反本规定第十条、第十一条或者第十二条规定的，处以10万元罚款。违反前款规定有违法所得的，可依法并处没收违法所得。违反本规定情节严重，涉嫌犯罪的，移送司法机关依法处理。",
            "15": "　　第十五条  违反本规定，著作权人和侵权人可以进行和解，也可以申请主管部门进行调解。",
            "16": "　　第十六条  主管部门应依法开展定期或不定期执法监督检查。有以下情形之一的，不得提前告知被检查单位：（一）已经有举报或者投诉的；（二）开展专项整治活动的；（三）可能产生重大社会影响的。",
            "17": "　　第十七条  有下列情形之一的，由主管部门录入深圳市知识产权诚信档案：（一）经主管部门责令限期改正而拒不停止侵权行为的；（二）拒绝接受调查或者拒不配合调查取证、拒不提交调查取证所需的文件资料的；（三）未按主管部门或者公安、工商等有关部门的通知及时采取相关技术措施导致侵权行为未能被制止的；（四）因违反本规定受到主管部门处罚的。",
            "18": "　　第十八条  主管部门及其他有关部门工作人员未按本规定履行职责，由任免机关或行政监察机关依法追究行政责任；涉嫌犯罪的，移送司法机关依法处理。",
            "19": "　　第十九条  当事人对主管部门及其他有关部门作出的行政处罚决定不服的，可以依法申请行政复议或者直接向人民法院提起行政诉讼。",
            "20": "　　第二十条  本规定自2009年8月1日起施行。"
        }
    },
    "6": {
        "类别": "地方政府规章",
        "标题": "大连市软件开发生产企业、软件产品认定暂行办法",
        "颁布机构": "大连市人民政府",
        "颁布时间": "2000.05.30",
        "生效时间": "2000.05.30",
        "种类": "行政法类",
        "题注": "（2000年5月30日大连市人民政府办公厅文件大政办发[2000]58号发布）",
        "内容": {
            "1": "　　第一条  为促进我市软件产业发展，落实国家、省、市给予软件开发生产企业、软件产品的优惠政策，根据《中共中央、国务院关于加强技术创新，发展高科技，实现产业化的决定》及国家有关规定，制定本办法。",
            "2": "　　第二条  大连市行政区域内软件开发生产企业和软件产品的认定管理，适用于本办法。",
            "3": "　　第三条  大连市科学技术委员会负责软件开发生产企业和软件产品的认定工作。",
            "4": "　　第四条  软件开发生产企业应具备下列条件：（一）以软件产品的开发生产为主营业务，具有独立法人资格；（二）大专以上学历科技人员占企业职工总数的80％以上，从事软件技术和产品研究、开发生产、技术支持服务的科技人员占企业职工总数的50％以上；（三）软件经营总收入（包括产品销售、工程项目、技术服务、培训、咨询、技术转让收入等）占企业年总收入的35％以上，其中自主开发软件收入占企业软件经营总收入的60％以上；（四）用于软件技术及产品研究、开发的经费应占本企业年销售额的10％以上。",
            "5": "　　第五条  认定软件开发生产企业，应由企业的法定代表人向市科委提出申请，并提交下列材料：（一）企业法人营业执照副本；（二）国家版权局颁发的《计算机软件著作权登记证书》、经技术市场合同登记的软件技术转让（开发）合同（协议）、国家和省、市有关部门下达的研制开发项目任务（计划）书、市属局级以上主管部门的鉴定证书等能够证明拥有自主版权的文件；（三）财务报表、会计师事务所审计报告、经营情况分析报告；（四）职工名册、学历、专业技术职务证书。",
            "6": "　　第六条  认定软件产品，应由企业的法定代表人或产品的所有人、使用人向市科委提出申请，并提交本办法第五条第（二）项规定的材料。",
            "7": "　　第七条  软件产品，是指软件所有人、使用人拥有自主版权并符合《国家高新技术产品目录》或《中国高新技术商品出口目录》的计算机程序及其他有关文档的存储介质（包括软盘、硬盘、光盘等）。",
            "8": "　　第八条  市科委接到申请材料后，应根据国家有关规定，分期分批组织有关专家进行评审，经评审合格的发给软件开发生产企业或软件产品认定证书；评审不合格的应通知申请人并说明理由。经认定的软件开发生产企业、软件产品即为高新技术企业、高新技术产品。",
            "9": "　　第九条  市科委应按年度对认定的软件开发生产企业、软件产品进行复核。复核不合格的，取消其软件开发生产企业、软件产品认定资格，收回证书。",
            "10": "　　第十条  市科委在认定和取消软件开发企业和软件产品的资格时，应将有关文件复印件报送市国税局、地税局、财政局、信息产业局、经委备案。",
            "11": "　　第十一条  经认定的软件开发生产企业、软件产品可享受国家、省、市规定的有关优惠政策。",
            "12": "　　第十二条  本办法由市科委负责解释。",
            "13": "　　第十三条  本办法自发布之日起施行。"
        }
    }
}